{
    "1": {
        "page": 1,
        "img": "https://www.litlib.net/bk/19128/04-2011/cover.jpg"
    },
    "2": {
        "page": 2,
        "text": "Берегись, читатель! Сам выбрал наш ужастик — никто тебе не поможет! Доставай плавки! Ты с семьей едешь на все лето в местечко под названием «Лесной мир». Ты как на иголках: не терпится поскорее очутиться на берегу озера. Потом у костра мальчишки рассказывают всякие страсти о Лесном мире. По слухам, в этих лесах по ночам бродят оборотни. Но тебя не так-то легко напугать. Ты готов к приключениям. Решишься обследовать самые глухие и мрачные уголки леса? Хватит тебе храбрости сунуться в тоннель Волн, обитель жуткого озерного чудовища? Ты готов биться с огненно-рыжими муравьями?",
        "g_to": "Начинай со страницы 3. <br> Далее следуй инструкциям в конце каждой страницы. И делай выбор. Если твой выбор    будет удачным — вернешься домой целым и невредимым. Но если примешь неверное решение — БЕРЕГИСЬ!"
    },
    "3": {
        "page": 3,
        "text": "<br> — Внимание — придурок! Внимание — придурок! Прерываем твои прекрасные каникулы на берегу глубокого Лесного озера, чтобы сообщить экстренные новости: твои родители пригласили своих лучших друзей, мистера и миссис Моррис, и их сверхпридурошного сына Тодда пожить этим летом с вами в вашем лесном бунгало! Такое не привидится в самом придурошном придурошмаре.<br> — За какие прегрешения такое наказание! — громко вздыхаешь ты в фургончике на колесах, который как раз в этот момент останавливается на въезде в «Лесное». Машина Моррисов уже стоит, дожидается под гирляндой цветных фонариков, висящих над вывеской: «Лесное». Так называется дачный поселок, где ваша семья проводит отпуск с тех самых пор, когда ты еще под стол пешком ходил. А вон и Тодд собственной персоной. Как всегда, стоит тараща глаза, патлы взъерошены, а на носу нелепые черные очки с толстенными линзами.<br> — Эй, эй? Как ты там? — окликивает он тебя и, как последний придурок, машет своей неуклюжей лапой из окна машины.<br> — Ради бога, будь с ним повежливей, — шипит мама.<br> — Точно, — вторит ей папа, — может он за год изменился.<br> — Это точно, изменился, — стонешь ты. — Настолько, что такого другого на всем белом свете днем с огнем не сыщешь!",
        "g_to": "Переходи на страницу 4."
    },
    "4": {
        "page": 4,
        "text": "Ваш фургон и машина Моррисов направляются к бунгало «Вечнозеленый». Оглядываешься по сторонам. Ничего не изменилось с прошлого лета. Лес позади вашего участка, как всегда, мрачен и, кажется, ему конца и края нет. Сверкающее синее озеро перед дачей гладкое, словно вылито из стекла. Озеро плавной дугой окаймляет песчаная полоска пляжа. Солнце почти село, оставив на закате розово-оранжевое оперенье. Но света еще достаточно, чтобы заметить наклеенную на решетчатую дверь вашего бунгало записку.<br> — Вот это да! — с воплем несешься ты к дому. — Это, наверно, записка от моих дачных друзей, — бросаешь через плечо       родителям. Миновав лужайку, ты взлетаешь по ступенькам крыльца и срываешь листок.",
        "g_to": "Если хочешь узнать, что в записке, смотри страницу 5."
    },
    "5": {
        "page": 5,
        "text": "Разворачиваешь записку и громко читаешь: Сегодня в восемь вечера на берегу — костер (исключительно для ребят!)<br> — Замечательно! — кричит мама, подбегая к крыльцу. — Сейчас только семь. Поможешь разгрузиться и беги. Прекрасная возможность ребятам из Лесного уголка познакомиться с Тоддом.<br> — И к тому же прекрасная возможность принять меня за такого же ученого придурка, — бормочешь ты себе под нос. Ты искоса смотришь, как Тодд достает свои пожитки из машины. В руках у него красная жестяная коробка. И в этот момент на дорожке возникает рыжая троица. Трое верзил-забияк Мерфи: Джесс, Бак и Шарки-Акула. <br> — Добро пожаловать в Лесной мир, — напевает Тодду старший из братьев Шарки. Ему пятнадцать. Вид у него такой, будто он лет с двух качает пудовые гири. Прошлым летом один мальчишка объяснил, что Акулой его прозвали потому, что драться с ним все равно, что нарваться на акулу. <br> — Как вижу, ты и о подарочке позаботился, — говорит Шарки Тодду, и хвать его жестянку да тут же братцу своему Джессу сует. <br> — Эй! — кричит Тодд. — Отдай коробку! Это моя коллекция оловянных фигурок!Глаза у него на мокром месте, а братьев Мерфи уже поминай как звали. И коробочка с ними— фьютъ!",
        "g_to": "  Переходи на страницу 14."
    },
    "6": {
        "page": 6,
        "text": "   Это же пещера!<br> — Который раз отдыхаю здесь, — говоришь ты Тодду, — а никаких пещер раньше не видывал. Давай посмотрим, что внутри. И вдруг из глубины пещеры доносится голос. Он зовет тебя. Называет твое имя. Голос напоминает тебе голос Шарки Мерфи, но на все сто ты не уверен. <br> — Привет, — откликаешься ты и входишь вглубь темной пещеры.<br> — Не ходи, — канючит Тодд и тянет тебя назад. И в это время голос из глубины пещеры опять зовет тебя. Что делать? Не разорваться же? Входить или не входить?",
        "g_to": "Если ты готов пойти на зов голоса из пещеры, читай страницу 83. <br>Если же не намерен лезть в пещеру, перелистай книгу и найди страницу 39."
    },
    "7": {
        "page": 7,
        "text": "<br> — готово! — гудит у тебя в голове голос тролля. и тут же ты чувствуешь, как наливаются силой    твои мускулы. вот уже второй раз за ночь ты превращаешься в супермогучего мальчика. преображение завершилось. все твое тело — сплошные мышцы. мышцы на мышцах.    замок отлетает, стоит тебе только пошевелить пальцем.   <br> — рррраз!    ты распахиваешься тяжелую дверь в библиотеку.    ой! на шум прибегают родители. надо поживее убираться отсюда, чтобы тролль не тронул родителей!",
        "g_to": "       Если ты вбегаешь в библиотеку, то твоя страница 133. Если убегаешь в лес, быстрее на страницу 75."
    },
    "8": {
        "page": 8,
        "text": "   Все же угрызения совести не позволяют тебе так просто отмахнуться от Тодда, и ты решаешь взять его на лагерный костер. <br> — Кто знает, увидят эти братья Мерфи, как ты слезы льешь в три ручья, сжалятся, и сердце у них растает, — говоришь ты Тодду. <br> — Гады они, вот кто, — хнычет Тодд. Достает пачку бумажных салфеток из кармана и сморкается, да так, что дом сотрясается! <br> — Ай да Тодд! Ты их до смерти напугаешь своей носовой трубой. Они просто в обморок попадают. <br> — Пусть отдадут мою коллекцию. Это самое ценное, что у меня есть. — Не успевает Тодд договорить, как все шлюзы снова раскрываются, и он заливается горючими слезами. — Нет, — сквозь рыдания произносит он, — не могу я идти на костер. Придется тебе встретиться с ними одному. <br> — Одному?.. — тянешь ты, с облегчением вздыхая. <br> — Ты уж прости, — нудит Тодд, — но я совсем расклеился и не в силах идти на это сборище. <br> — Ну, раз ты так считаешь… — отвечаешь ты, еле сдерживаясь, чтоб не подпрыгнуть от радости.",
        "g_to": "Переходи на страницу 11."
    },
    "9": {
        "page": 9,
        "text": " Ты не можешь заставить себя открыть глаза. Тело расслаблено. Появляется чувство блаженной легкости, спокойствия… Потом ты вдруг понимаешь: что-то случилось. Вероятно, когда вы с Тоддом врезались в стену, вы малость отключились. И что произошло после этого, для тебя загадка. Ты даже не можешь с уверенностью сказать, как долго вы пролежали в этой слизистой луже в пещере. Ты оглядываешься. Ты уже не в пещере, а сидишь, прислонившись спиной к большому дереву. Полная луна заливает вас обоих ярким светом. Тодд сидит спиной к тебе. Твой взгляд падает на руки, и ты вскрикиваешь! Там, где должны быть твои руки, — что-то косматое, с когтями! Тут и Тодд поворачивается к тебе и растягивает в улыбке… клыкастую пасть. Ты пытаешься что-то сказать, но единственный звук, который ты исторгаешь, это уже знакомый вой: <br> — Ууууууу! Уууууууу! Неожиданно тебе в голову приходят слова Шарки: «Это лучшее время для появления оборотней». Шарки оказался прав. Здесь никто и никогда не может чувствовать себя в безопасности. В стае оборотней пополнение — ты и Тодд. Что ж, нет худа без добра. Теперь можно выбросить крем для бритья. Здесь в моде заросшие дикой шерстью морды!",
        "g_to": "Конец"
    },
    "10": {
        "page": 10,
        "text": "<br> — Ладно, Тодд, — бросаешь ты, сворачивая записку и засовывая ее в карман джинсов. — Значит, повоюем! <br> — Повоюем! — в неожиданном порыве храбрости подхватывает Тодд, вцепившись в твой локоть. — А как насчет оборотней? Где они? <br> — Это-то нам и предстоит разузнать, — отвечаешь ты и быстренько выкладываешь ему байки Шарки об оборотнях. Ты торопливо надеваешь кроссовки, а Тодд натягивает джинсы на свои пижамные штаны с яркими рыбками. После чего, держа в одной руке фонарь, а в другой руку дрожащего от возбуждения Тодда, выбираешься на улицу. Вы осторожно спускаетесь с крыльца и, спустившись, застываете на месте. В кустах около бунгало раздается подозрительный шорох. <br> — Кто там? — шепотом спрашиваешь ты. Вместо ответа — снова вой из глубины леса. Луну заволокло тучами, и тропинку едва видать. Вдали вспыхивают две световые точки. Два красных огонька горят на тропинке, ведущей к пляжу. Еще два белых огонька мигают в противоположном направлении — на тропе, уводящей в глубь леса. <br> — Куда пойдем? — спрашивает Тодд, вцепившись в твою руку.",
        "g_to": "Если ты готов исследовать красные огоньки, переходи на страницу 77. А если белые — на страницу 32."
    },
    "11": {
        "page": 11,
        "text": "Оставив бедного Тодда заливать слезами бунгало, ты напутствуешь его на прощание: <br> — Сиди здесь и разбирай вещички. А я пойду к костру и добуду твою коробку. И, как пробка, вылетаешь из дома. Несешься к месту встречи на берегу озера. Там каждый год устраивают костер. Еще издали видишь, что огонь уже вовсю рассекает небо. У костра сидит Лорен Вудз. Ее родители — хозяева Вудзуорлда, Лесного уголка. Она со всей компанией постоянных летних обитателей этого местечка расположилась вокруг пылающего костра и слушает байки Шарки Мерфи. <br> — … помните легенду об оборотнях, — загибает Шарки. — Поначалу тебе кажется, что говоришь со своим приятелем. Но вот из-за туч выглядывает полная луна и — о, ужас! — на физиономии твоего приятеля растут волосы. Изо рта горчат клыки. Человеческий голос превращается в волчий вой. Шарки делает паузу и понижает голос до шепота. <br> — Смотрите! — произносит он. — Видите, сегодня полнолуние. Это лучшее время для появления оборотней Лесного уголка. Здесь никто не чувствует себя в безопасности. Особенно сейчас. Как, впрочем, и никогда.",
        "g_to": "Переходи на страницу 30."
    },
    "12": {
        "page": 12,
        "text": "   Ты все глубже погружаешься в зыбучий песок и в это время замечаешь, как преображается Тодд в лунном свете. На лице и руках у него появляется шерсть. Зубы вытягиваются и становятся похожи на волчьи клыки. Тодд поворачивается к тебе, и глаза у него мерцают красным цветом. Он открывает пасть, и оттуда вырывается голодный вопль, от которого кровь стынет в жилах. <br> — Уууууууу! Уууууууу! <br> — Тодд! — кричишь ты. — Отвернись от лунного света! Не смотри на полную луну! Это луна оборотней! Не дай ей овладеть тобой! Ты делаешь еще одну отчаянную попытку высвободить ноги. На сей раз цепкий песок поддается! Рывок — и ты выскакиваешь из ямы и прыгаешь на Тодда. От толчка он отлетает в сторону и выпадает из поля лунного освещения. Ты наваливаешься на него, а луна в этот момент скрывается за тучами. И по мере того, как меркнет свет полной луны, у Тодда пропадают признаки оборотня. <br> — Вот это да! — восклицаешь ты. — Теперь я знаю, что надо делать.",
        "g_to": "Спеши на страницу 80."
    },
    "13": {
        "page": 13,
        "text": "   Лифтер начинает судорожно смеяться. Его глаза вспыхивают еще ярче, освещая морду, покрытую густой щетиной. Косматые лапы с длинными когтями тянутся к твоему горлу. Человек-оборотень рычит: <br> — Да! Я один из них! И вы тоже скоро станете ими! Он раскрывает свою клыкастую пасть. Хочет укусить тебя. И вдруг в глаза тебе бросаются две кнопки на двери лифта. На одной написано: «Стоп», на другой — «Ход». Не мешкая, ты быстро протягиваешь палец и нажимаешь одну из них.",
        "g_to": "       Если нажимаешь «Стоп», переходи на страницу 23. Если «Ход», — на страницу 31."
    },
    "14": {
        "page": 14,
        "text": "   Ты делаешь вид, что не замечаешь слез Тодда. Только этот парень не из тех, кто хныкает в кулачок. Он ревет как резаный, попробуй не услышь! <br> — Уу! Уу! — гундосит Тодд. А слезы так и хлещут. <br> — Будет! Будет! — машешь руками. — Я попытаюсь раздобыть твоих солдатиков. <br> — Возьми меня с собой, — говорит Тодд и утирается рукавом. Час от часу не легче. Уныло смотришь ты по сторонам с крыльца. Родители знай себе болтают. Ими невдомек, что Тодд своими слезами вот-вот затопит дом. Ну и влип же ты. И тебе решать, брать ли Тодда с собой на дачный костер или оставить его лить слезы здесь, в бунгало.",
        "g_to": "       Если ты намерен бросить Тодда и идти на костер в одиночку, переходи сразу на страницу 11. Если же решил тащить с собой беднягу Тодда на костер, читай страницу 8."
    },
    "15": {
        "page": 15,
        "text": "   Обещание есть обещание. Ты должен к ночи принести коробку Тодду. Что ж, придется идти в лес. Одному. <br> — Подумаешь, — говоришь ты себе. — Что я, в первый раз, что ли, пойду в Лесной мир? В жизни никаких оборотней там не видывал. Ты идешь за братьями Мерфи по гравийной дорожке в лес. Беда только в том, что этих Мерфи теперь не видно. Они куда-то запропастились. Сколько не всматриваешься в темноту — ничего не видать. Полная луна спряталась за тучу. Вокруг непроглядная тьма, будто лес накрыли одеялом. И тишина. Похоже, даже еноты и прочие ночные звери отправились на боковую. Вокруг ни души. <br> — Уууууу! Уууууу! От неожиданности ты круто оборачиваешься. Кто это? Смотришь направо. Затем налево. Никого и ничего. Идешь дальше по тропинке. Гравий хрустит под ногами. И вдруг ты видишь. Видишь мерцающий впереди огонек!",
        "g_to": "Переходи на страницу 108."
    },
    "16": {
        "page": 16,
        "text": "  <br> — Апчхи! — чихает Тодд. Его аллергия мгновенно реагирует на мех волка-оборотня. <br> — Gesundheit! Тодд смотрит на тебя. Потом на Лорен. <br> — Ты что-то сказал? <br> — Я сказал: «Gesundheit», — слышится низкий ворчливый голос. Тодд круто оборачивается. <br> — Gesundheit, — повторяет оборотень. — Я говорю тебе по-немецки. Это значит «Будь здоров». Вы с Лорен прячетесь за толстое дерево. <br> — Что это с оборотнем? — спрашивает она. — Он же говорит, как мы. <br> — Это все «Коробка умника», — шепчешь ты в ответ. — Эти колечки способны не только напичкать мозги всякой информацией. Если их съесть, можно приобрести и приличные манеры! Вот потому-то оборотень и заговорил как вполне культурный человек.",
        "g_to": "       Переходи на страницу 51."
    },
    "17": {
        "page": 17,
        "text": "  <br> — Ууууууууу! Уууууууууу! Оборотни уже совсем близко. <br> — Ооо! — хнычет Тодд, когда птеродактиль подлетает к яме. Летающая рептилия делает вираж и сбрасывает нас с Тоддом прямо под ноги оборотней. Оборотни живо образуют круг. Одни из них стоит на четырех лапах. Другие — только на задних. Их жуткий вой отражается от стен пещеры и с удвоенной силой шарашит по твоим ушным перепонкам, словно кто-то бьет в гигантский гонг. Фу! Ну и запашок от них! В жизни такого зловония не приходилось нюхать! Тебе на плечо ложится чья-то рука. Ты круто оборачиваешься и оказываешься лицом к лицу… Поверить невозможно…",
        "g_to": "       Живо переходи на страницу 22."
    },
    "18": {
        "page": 18,
        "text": "   Это действительно классная идея — взять в плен оборотня. Вспоминаются все телефильмы об обезьянах. Кинг-Конга поймали! Могучего Джо Янга поймали! И теперь, изловив оборотня, ты продолжишь старую добрую традицию. Ученые будут от души благодарны тебе. Ты станешь знаменитым. А кроме того, как иначе сможешь ты доказать, что действительно видел оборотня? А косматая тварь все еще обнюхивает колечко на земле. Поймать его пара пустяков. <br> — Брось мне свой свитер, — говоришь ты Тодду. Твой суперум уже подсказал тебе, что нужно ослепить оборотня свитером. <br> — Пока оборотень нюхает колечко, мы его поймаем, — шепчешь ты Тодду. <br> — А как насчет моей коробки? — хнычет Тодд. <br> — Да забудь ты сейчас об этом, — говоришь ты, наблюдая как эта скотина пожирает красное колечко. Ты стоишь позади оборотня. Тодд стоит рядом. Он готов помочь тебе в ловле оборотня. <br> — Я считаю до трех, — объясняешь ты. — И тогда бросаемся на оборотня. Раз, два…",
        "g_to": "  Переходи на страницу 72."
    },
    "19": {
        "page": 19,
        "text": "  <br> — Ура! Получилось! — радостно вопишь ты. Ты сам потрясен своей силой. Без малейшего напряжения, двумя пальчиками ты поднял на воздух ошеломленного оборотня! И так играючи, просто, чтобы преподать этому оборотню урок, ты крутишь его над головой. Л потом швыряешь далеко, далеко в лес. Твоя суперсила показала себя во всей красе! <br> — Уууууууу! Уууууууууууу! — воет несчастный оборотень, летя по темному лесу. <br> — Вот это да! — восторгается Тодд. — Это действительно суперсила! Теперь ты силач номер один!",
        "g_to": "      Переходи на страницу 33."
    },
    "20": {
        "page": 20,
        "text": "   Ты решаешь повернуть обратно. Лучше уж встретиться с оборотнем. С одним — двумя ужасными огненными муравьями ты еще справился бы. Но у тебя по щиколоткам снуют тысячи! <br> — Бежим отсюда! — кричишь ты Лорен и Тодду. Ты возглавляешь троицу и выводишь своих друзей на тропу, по которой вы припускаете бегом. И попадаете чуть не в объятья рычащего и фыркающего оборотня. Из-за туч внезапно выходит луна. Волчью морду заливает поток лунного света. Ясно видна его смердящая грязная шкура, заляпанная слюной. Длинный гибкий язык облизывает клыки. Оборотень стоит на двух ногах. Его когтистые передние лапы тянутся к вам. <br> — Оборотень! — кричит Тодд. — Я так и знал. Из огня да в полымя. Оборотень поворачивается к Тодду. Отвратительная красная пена появляется в его пасти и капает на косматую шкуру. В его дыхании чувствуется запах вишневых колечек. Чудище приближается к Тодду. Вот оно уже подошло к нему вплотную. <br> — Помогите! — вопит Тодд.",
        "g_to": "Переходи на страницу 16."
    },
    "21": {
        "page": 21,
        "text": "  <br> — Нет уж, дудки! — кричишь ты. — Лично я отсюда смываюсь! Ты решаешь вернуться в бунгало и искать помощи. Одно дело — пытаться вернуть Тодду его дурацкую коробку. Другое дело — быть заживо из-I поданным летучими мышами! Ты быстро разворачиваешься, чтобы унести отсюда ноги. Только в этой непроглядной тьме да еще с этими чертовыми мышами, что так и лезут в глаза, ты не разбираешь, куда идешь. Пытаешься вернуться по своим следам. Но на пути вырастает стена. Она как будто изо льда. Руки мерзнут, когда ты ощупываешь стену. Стена такая леденящая, аж обжигает руки. Ты их резко отдергиваешь. И тут слышишь странный шум. Ледяная стена начинает двигаться! Она открывается как стеклянная дверь на шасси. Ты видишь небольшое помещение, сплошь состоящее изо льда. На тебя веет арктическим холодом. Теплый воздух из пещеры устремляется в ледяную каморку. Круглое окошко на потолке каморки начинает оттаивать. Лунный свет проникает сквозь это верхнее окошко и освещает тринадцать страшенных оборотней. Нет, только не это! Замороженные бестии оттаивают!",
        "g_to": " Переходи на страницу 111."
    },
    "22": {
        "page": 22,
        "text": "   Ты протираешь глаза, чтобы убедиться, что тебе не померещилось. Какой там! Нет, это уму непостижимо. Ты видишь перед собой всех трех братьев Мерфи собственными персонами здесь, в пещере! <br> — Тогда понятно, почему воняет, — шепчешь ты Тодду. — Это не от оборотней. Это же запах братьев Мерфи! Ты видишь братьев, но они тебя не видят. Им не до тебя. Они обороняются от оборотней. У Джесса в руке камень, и он готов запустить его в первого попавшегося оборотня, который двинется на него. Вдруг один из волков-оборотней прыгает и толкает всех трех братьев в центр кружка. В жизни тебе не приходилось видеть братьев Мерфи такими испуганными. Какие уж тут крутые парни! Сейчас они ничем не отличаются от перепуганных мальчишек. Насмерть перепуганных. Первая мысль: вот и хорошо! И поделом им! Это из-за них мы влипли в такую передрягу. Но уже в следующий момент тебе становится жалко их. Решай, решай. Что тут можно предпринять? Попытайся помочь братьям Мерфи или позволишь оборотням вот так за здорово живешь сожрать их?",
        "g_to": "       Протяни руку помощи на странице 86. А отдашь их на растерзание оборотням на странице 89."
    },
    "23": {
        "page": 23,
        "text": "   Поздравляем. Ты выбрал кнопку «Стоп» и предпочел остановить наш рассказ в тот момент, когда ты мог стать одним из них. Но кто они такие? Лифтеры, обслуживающие лифт бездны! Не останови ты рассказ, опускаться тебе в этом лифте до скончания века. Хуже плохого конца может быть только отсутствие конца. Так что можешь считать свое решение мудрым, поскольку оно подводит тебя к тому, что принято понимать как",
        "g_to": "КОНЕЦ. "
    },
    "24": {
        "page": 24,
        "text": "   В пещере снова раздается рев. Вид у Тодда все такой же — испуганный и потрясенный. <br> — Нет, — отвечает он на твой вопрос. — Ты что! Это не я! А разве не ты? Рев уже где-то совсем близко. Прямо над ухом. <br> — Конечно, не я! — кричишь ты. В трещину над головой внезапно пробивается яркий лунный свет. Туча прошла, и лунный свет чист и ярок, как голливудские софиты на съемочной площадке. На это раз лунный свет не попадает в глаза Тодду. Он заливает другое лицо. И еще одно. Два лица, которые — увы! — человеческими не назовешь. У тебя на глазах они превращаются в воющих и ревущих волков. А точнее, в оборотней. Что делать? Если читал книжку серии «Ужастики» «Оборотень из болот», то она тебе может помочь. Вспомни, какую птицу разрывает на куски оборотень Малярийных болот?",
        "g_to": "      Если думаешь, что птицу кардинал, — переходи на страницу 59. Если считаешь, что это цапля, — отправляйся на страницу 70. "
    },
    "25": {
        "page": 25,
        "text": "   Ты думал, что ты один плывешь в этой непроглядной тьме. И ты думал, что только твое дыхание слышится в этом мрачном тоннеле. Но сейчас где-то совсем близко раздается другое дыхание. Кто-то вдыхает и выдыхает воздух. Вдох. Выдох. Ты напрягаешь слух. Так и есть. Кто-то дышит. Неторопливо, размеренно, глубоко. Вдох. Выдох. Вдох. Выдох. Ритм совершенно нормальный, словно это дышит во сне спящий гигант. Но в этом мраке все равно ничего не разглядишь. Глаза — не помощники ушам. Ты можешь только слушать. И ничего больше. Вдох. Выдох. Вдох. Ты сам начинаешь приноравливаться к этому ровному ритму. ",
        "g_to": " Вдох. Выдох. Дыши ровно и переходи на страницу 115."
    },
    "26": {
        "page": 26,
        "text": "  <br> — Это же оборотень! — вскрикивает Тодд в ужасе. Лорен закрывает глаза и причитает: <br> — Не могу смотреть! В темноте трудно что-либо разобрать. А наводить фонарь на зверя ты опасаешься. Так что ты видишь только общие очертания лесного страшилища. Он стоит на всех четырех лапах. Зверь перегородил дорогу Лорен и Тодду и загнал их в угол. Они зовут на помощь. Тебя же это чертово отродье еще не заметило. У тебя нет никакого оружия. Что делать? Но подожди! У тебя же есть кое-что. Коробки! Может, одна из них поможет тебе! Открываешь «Коробку умника». А что, если тебе придет в голову гениальный план, как победить оборотня? Или же отведать колечек суперсилы? И тогда одолеть оборотня — не составит труда. Какую же коробку открыть первой?",
        "g_to": " Если выбираешь «Коробку умника», — скорей на страницу 52. Если же «Коробку суперсилы», — на страницу 97."
    },
    "27": {
        "page": 27,
        "text": "Посоветоваться с Тоддом и Лорен? Выкинь это из головы! Они видели, что сделали с тобой эти колечки суперсилы. Они уже и сами набрали их по полной горсти. В мгновение ока оба они также превратились в силачей с непомерными мускулами. И вы все трое хвастаетесь друг перед другом своими мускулами. <br> — Вот это класс! — восклицает Лорен, подкидывая огромный камень как пушинку. <br> — Сила! — заявляет Тодд, размахивая над головой поваленным деревом. <br> — Ха-ха-ха-ха-ха-ха-ха! Дикий хохот мерзкой злобной твари наполняет лес. Вы затыкаете уши, чтобы они не лопнули от этого хохота. Троллю, кажется, надоело возиться с нами. Он вытягивает свои слюнявые губы-лепешки и свистит. В тот же миг Лорен роняет камень, Тодд — ствол дерева. <br> — Катайтесь! — приказывает тролль. Года и Лорен падают на землю и начинают кататься по ней. Куда девалась их суперсила? Она как будто испарилась. Но почему?",
        "g_to": " Узнаешь об этом на странице 68."
    },
    "28": {
        "page": 28,
        "text": " У тебя достаточно силы и ума, чтобы противостоять заклятью тролля! Когда ты уже вне поля зрения тролля, ты протягиваешь пальцы к ушам и извлекаешь волшебные колечки суперсилы! <br> — Так-то лучше, — говоришь ты. — Теперь я снова слышу. — Хорошая была мысль заткнуть уши колечками, чтобы свист тролля не подействовал. А без этого свиста, что такое тролль? Так, мелюзга какая-то. Как только мускулы у тебя спали, ты засунул в уши колечки, а потом притворился, будто подчиняешься его командам. <br> — Вернись! — снова кричит Тодд. <br> — Именно это я и хочу сделать, — бормочешь ты себе под нос. Тихонько, на цыпочках ты подбираешься к тому месту, где тролль только что превратился в тролля-лилипута. Он покачивается на ветке куста и обращается к Тодду и Лорен: <br> — С колечками или без них, я могу контролировать любое ваше движение своим свистом! — Он вытягивает губы трубочкой и собирается свистеть. Лорен видит, как ты подкрадываешься сзади. Ты прижимаешь палец к губам, чтобы она виду не подавала.",
        "g_to": "Переходи на страницу 55."
    },
    "29": {
        "page": 29,
        "text": "И тут ты видишь то, из-за чего весь сыр-бор начался — красную коробку. Бак не врал. Она у оборотней. <br> — Тодд, смотри! — кричишь ты ему и показываешь пальцем на коробку, лежащую у ног самого свирепого на вид волка-оборотня. <br> — Мои фигурки! — вопит Тодд при виде коробки. На какое-то мгновение он явно забывает о всякой опасности. Языки у оборотней вываливаются из пастей. От их горячего зловонного дыхания кружится голова. В этот момент над вами пролетает птеродактиль из бездны. С его крыльев сыплются грязь и пыль. Оборотни прячут морды в косматые лапы, чтобы защитить свои красные глаза. В это время вы с Тоддом проползаете между ними и хватаете красную коробку, а затем мчитесь прочь в дальний угол, чтобы оказаться вне поля зрения чудовищ. <br> — Ура! Наша взяла! — вопишь ты, прижимая коробку к груди.",
        "g_to": " Переходи на страницу 126."
    },
    "30": {
        "page": 30,
        "text": "Шарки заканчивает свои истории диким смехом. Ребята, сидящие вокруг костра, присматриваются друг к другу, ища на знакомых лицах пробивающуюся волчью щетину или клыки. Луну затягивают тучи, и компания начинает расходиться. Все прощаются. Лорен Вудз со смехом говорит тебе: <br> — Ночка темная, глухая, оборотней бродит стая! Чур меня! Берегись укуса оборотня, а то сам им станешь. <br> — А ты-то, Шарки, хоть раз видел оборотня? — спрашивает удаляющегося старшего Мерфи один из ребятишек помладше. <br> — Ха! — смеется Шарки. — Мы с братьями видели массу их троп, пока шли сюда к костру. Правда, Джесс? <br> — А то, — кивает младший Мерфи. — Мы видели след оборотня, когда закапывали коробку этого придурка. Так, отмечаешь про себя, они, стало быть, зарыли коробку Тодда. Только где? Но ты же пообещал Тодду, что раздобудешь эту коробку. А для этого придется одному рыскать по ночному лесу. Как, слабо?",
        "g_to": "Если ты и впрямь собрался искать ночью коробку, переходи сразу на страницу 15. Если же решил вернуться домой, читай страницу 73."
    },
    "31": {
        "page": 31,
        "text": " Да, это, несомненно, требует от тебя изрядного мужества! Кому под силу нажать «Ход», когда косматая лапа тянется к твоей глотке. Но что дальше? Угадай! Ты нажал кнопку «Ход». И ход дан! С этого момента вы с Тоддом пускаетесь в пожизненную поездку в лифте бездны. Но подожди! Дверь лифта заело. Лифт застрял. У тебя появился шанс. Делай что-нибудь — только быстро! <br> — Раз, два, три… Прыгай! — кричишь ты и выталкиваешь Тодда из лифта. Держась за руки, вы начинаете падать. Вниз, вниз, все глубже в бездонную шахту. Вы набираете скорость. В ушах свистит: вы летите всё с большим ускорением. Летите вверх тормашками. Все кружится перед глазами. И вдруг резкий звон пронзает слух.",
        "g_to": "Спеши на страницу 54."
    },
    "32": {
        "page": 32,
        "text": "Ты решаешь двинуться через лес к белым огням. <br> — Идем быстрее, — умоляет Тодд. — Надо вернуть коробку. Эти оловянные фигурки мне все равно, что самые близкие друзья. <br> — Мы вернем их во что бы то ни стало, — уверяешь ты его. — Иначе не быть мне Финеасом Смелтцензельтцером! <br> — Но ты же не Финеас Смелтцензельтцер, — возражает Тодд. Шутка до него не доходит. <br> — О, брат мой! — вздыхаешь ты. — Идем, Тодд. Топаем по этой тропинке. И ты первым ныряешь в лесную чащу. <br> — Два огня, вероятно, означают двойную опасность, — предостерегает Тодд. Он идет, наступая тебе на пятки. <br> — Скажи лучше — тройную, раз ты имеешь дело с братьями Мерфи, — замечаю я. На самом деле — чихать тебе на его красную коробку, но нельзя же, чтобы бугаи испортили кому-то летние каникулы в Лесном уголке. Какой-то непонятный шум впереди отвлекает вас от разговора. Как будто ветки под ногами похрустывают. <br> — Что это такое? — шепотом спрашивает Тодд, повиснув на твоей руке.",
        "g_to": "Что будет дальше, узнаешь на странице 134."
    },
    "33": {
        "page": 33,
        "text": "<br> — Не лезь поперек батьки, — раздается скрипучий голос неведомо откуда. — Самый сильный здесь я! У вас обоих дыхание перехватывает, когда вы, наконец, видите, кто говорит. Он стоит на камне, попирая его своими крошечными ножками! Кулачки у него сжаты, а на покрытой бородавками зеленой физиономии бродит мерзкая ухмылка. <br> — Я господин Коробки! Кто отведал колечек суперсилы, тот мой раб! — Черными бусинками своих глазок тролль смотрит прямо на тебя. — Ха! Ты возомнил себя самым сильным, сопляк? Этот волчий недомерок, которого ты только что запулил в лес, был всего лишь щенком несмышленым, пока я не накормил его своими магическими колечками. У меня сила! Только я владею всей силой! Склонись перед своим господином, мерзкий раб! <br> — Я тебе не раб! — выпаливаешь ты и щупаешь свои мускулы на руках. Они бугрятся как крутые горы. — Я мог бы в одну секунду размазать тебя по камню! <br> — Мог бы, но размажешь ли?",
        "g_to": "Если предпочтешь схватить первую подвернувшуюся под руку палку и разделаться с троллем, переходи на страницу 58. Если ты захочешь посоветоваться с Тоддом и Лорен, отправляйся на страницу 27."
    },
    "34": {
        "page": 34,
        "text": "<br> — Ааааааааааай! — кричишь ты. Появляется целая стая оборотней, мчащихся на всех парах. Это наполовину люди, наполовину волки. Открытые пасти у них дымятся. С клыков и когтей свисают клочья растерзанных жертв. Ты ни секунды не сомневаешься: следующая их жертва — ты. Твоя голова мгновенно срабатывает, и ты нацеливаешь луч фонаря прямо им в глаза. Может, хоть на короткий миг тебе удастся их ослепить. Теперь вся орава у тебя перед глазами. И красные глаза всех тварей нацелены на тебя. Ты все еще не выпускаешь из рук «Коробку умника». <br> — Как это я забыл! — восклицаешь ты и, сунув руку в коробку, достаешь горсть колечек и отправляешь себе в рот. Проглатываешь колечки и мгновенно чувствуешь себя гением. <br> — Раз ты теперь такой умный, — вступает Лорен, — скажи, что нам делать?",
        "g_to": " Пошевели мозгами и переходи на страницу 128."
    },
    "35": {
        "page": 35,
        "text": "Оборотни уже совсем близко. Надо выть. Это единственная надежда. <br> — Уууууууу! Уууууууууу! <br> — Уууууууу! Уууууууууу! <br> — Уууууууу! Уууууууууу! <br> — Уууууууу! Уууууууууу! <br> — Уууууууу! Уууууууууу! <br> — Уууууууу! Уууууууууу! Сменяя друг друга, вы воете, чтобы отогнать оборотней. Придется вам стоять и выть часами. Пока, во всяком случае, это действует. Ни одного оборотня не видно. Славная работа!",
        "g_to": " Так и войте, пока не наступит… конец."
    },
    "36": {
        "page": 36,
        "text": "<br> — Милый! — раздается мамин голос. — Миленький, ты совсем заспался. Ты здоров? Открываешь глаза и озираешься. Где же Тодд? <br> — Куда он делся? Где Тодд? — спрашиваешь маму. <br> — Тодд тоже спит. Мне пришлось разбудить тебя, чтобы сказать, что мы с Моррисами и папой идем играть в теннис. Вы с Тоддом сможете побыть одни без всяких приключений? А? <br> — О чем ты, мама? — пытаешься ее успокоить. — О чем тут беспокоиться? Да и какие приключения в Лесном уголке? <br> — Что правда, то правда, — кивает мама. — Ну, ладно. Увидимся. Она уходит, а ты лежишь и размышляешь обо всех событиях этой ночи. Неужели все это не более чем чудной сон? Видать, что так. Конечно, сон. Закрываешь на секунду глаза, и тут слышишь знакомый голос: <br> — Эй! Эй! Как ты там? Все тот же полусонный голос Тодда. Ты открываешь глаза. В дверях стоит косматый жуткий оборотень в пижаме Тодда.",
        "g_to": "О, нет! Если это не дурной сон, то тебе явно пришел конец."
    },
    "37": {
        "page": 37,
        "text": "Ты решаешь биться с армией огненно-рыжих муравьев. <br> — У меня есть идея, — заявляешь ты. Щелчком сбрасываешь большого муравья с руки и поворачиваешься к Тодду: — Вот, держи эту «Коробку умника», пока я скормлю муравьям немного колечек из нее. Ты набираешь полную горсть колечек и рассыпаешь их у муравейника. Остальные кладешь в карман. <br> — Подействовало! — восклицает Лорен. — Все муравьи бросились к колечкам! Как и следовало ожидать, все огненно-рыжие муравьи сползают с наших тел и устремляются к колечкам. Тысячи муравьиных челюстей кромсают еду. Но тебе в голову приходит еще более гениальная идея. Надо передавить муравьев, пока они сгрудились вокруг кучки колечек. Ты поднимаешь йогу над головой явного вожака муравьиного сонма. Но, не успев осуществить свой план, останавливаешься. Что-то тут происходит необычное. Муравьи обращают к тебе свои усатые головы и делают какие-то странные движения лапками!",
        "g_to": "Переходи на страницу 61."
    },
    "38": {
        "page": 38,
        "text": "<br> — Эй! Глянь сюда! Видишь, какой я сильный! — кричит Шарки. <br> — И я! — подхватывает Бак и сует громадный кулак в лицо Тодда. <br> — И я! — присоединяется к ним Джесс и, пробуя силу, поднимает Тодда. <br> — Помогите! — орет Тодд, барахтаясь в руках Джесса. <br> — Ладно, Шарки, — обращаешься ты к старшему Мерфи. — Твоя взяла. Я сдаюсь. Можете забирать Тодда и коробку. <br> — Что? — не на шутку пугается Тодд. — Ты не можешь оставить меня с ними! Ты швыряешь Шарки коробку с беснующимся там троллем. Джесс опускает Тодда и бежит к Шарки и Баку Шарки начинает открывать крышку. В этот момент ты перехватываешь взгляды Тодда и Лорен и делаешь им знак уносить отсюда ноги. Вы втроем дружно даете деру. Когда ты отбегаешь на приличное расстояние и оглядываешься, то видишь именно то, что хотел увидеть.",
        "g_to": "Переходи на страницу 116."
    },
    "39": {
        "page": 39,
        "text": "<br> — Ладно, ладно, — бросаешь ты Тодду, позволяя ему оттащить тебя от входа в пещеру. — Не будем соваться в эту пещеру. Но коробка-то тебе нужна или не нужна? <br> — Конечно, нужна, — отвечает он, все еще держа тебя за руку. — Только вот на пещеры у меня аллергия. Мне там не по себе. <br> — Понятно. Мне тоже не по себе, когда ты все время держишь меня за руку! Ты сбрасываешь его руку и делаешь шаг назад и — раз! — нога сразу же проваливается в плотную вязкую грязь, которая не отпускает. Зыбучие пески! Ты словно погружаешься все глубже и глубже. <br> — Эй, Тодд! — кричишь ты. — Помоги мне выбраться отсюда! Но Тодд не слышит. Он отвернулся. Он уставился на луч света, который падает из трещины на потолке пещеры. Он смотрит вверх и орет: <br> — Я вижу полную луну! <br> — Плюнь ты на полную луну, Тодд, — умоляющим голосом взываешь ты к нему. — Ради бога, помоги мне вылезти отсюда! Но Тодд и ухом не ведет. Ты бросаешь на него внимательный взгляд и понимаешь, что он-то не увяз в зыбучих песках. И все же не похоже, чтоб он шевелился. Тодд стоит как пень и глазеет на луну. Он в трансе!",
        "g_to": "Переходи на страницу 12."
    },
    "40": {
        "page": 40,
        "text": "В конце концов и свободное падение может наскучить. Нет дна — не на что и поглазеть. А поскольку внизу не на что смотреть, вы с Тод-дом глядите вверх. И тут же вам в глаза что-то капает. <br> — Уй! — вскрикивает Тодд. — Там целая стая оборотней! И Тодд не ошибается. С края бездонной ямы свешивается десятка два, если не больше, волчьих морд. А капли, угодившие в глаза, — это голодная слюна, которая капает из оскаленных косматых пастей. Вот уж воистину, не было бы счастья… Этим милым существам хочется кушать, а вы с Тоддом, стало быть, их обед. Большая круглая капля попадает Тодду на ухо и стекает на шею. <br> — Фу, какая гадость! — стонет он и, чтобы смахнуть эту пакость, отнимает руку, которой вцепился тебе в локоть. Ооо! Наконец-то Тодд отклеился от тебя. Теперь каждый из вас совершает самостоятельное свободное падение.",
        "g_to": "Переходи на страницу 104."
    },
    "41": {
        "page": 41,
        "text": "Лес полон свиста троллей. Если бы ты его слышал, давно бы оглох. Тролли свистят все громче и громче. Вскоре они сами. впадают в безумие от собственного свиста. Прижимают ручки к ушам и вращаются как юла. Похоже, разум их совсем оставил. Пытаясь обладать тобой, они потеряли самообладание. Ты видишь, как сотни троллей исчезают под землей. Чем быстрее они вращаются, тем глубже ввинчиваются в землю. И вскоре все они там, где им и место. Под землей. Сгинули с глаз долой! И скатертью дорожка! Ты встаешь и отряхиваешься. Затем, посвистывая, отправляешься в свое бунгало.",
        "g_to": "КОНЕЦ     "
    },
    "42": {
        "page": 42,
        "text": "<br> — Уу! — кричишь ты. — Что за мразь! Тролли поворачиваются в твою сторону. И весь сонм этих гнусных тварей вдруг начинает свистеть: <br> — Уиии! Уиии! Уиииии! Уииииииииии! От этого свиста режет уши. От этого свиста опадают твои супермускулы. <br> — Вот он, обидчик! — завывает самый отвратительный из троллей. Большущие веки, похожие на кожу ящерицы, нависают над его выпуклыми зелеными глазами. — Все вперед! Вперед на того, кто оскорбил нас! Вся твоя сила испарилась. Ты — легкая мишень для разгневанных троллей. Они градом сыплются отовсюду — с деревьев и скал. Они обступают тебя со всех сторон. Ты валишься на землю. Тролли крепко-накрепко связывают тебя веревками, превратив в куль с песком. <br> — Мы взяли в плен великана! — торжествующе вопит вся орда. Что тут поделаешь?",
        "g_to": "       Если тебе нужно время на размышление, отправляйся на страницу 96. Если решил звать на помощь, кричи на странице 66."
    },
    "43": {
        "page": 43,
        "text": "<br> — Оборотни! У тебя за спиной оборотни! — все-таки выжимаешь ты из себя. — Прыгай, Тодд, прыгай! Ты лихорадочно пытаешься включить непослушный фонарь. Наконец это удается, и ты освещаешь заляпанную слизью голову Тодда. Целишься-то ты в глаза ревущим бестиям. Ура! Удалось! <br> — Свет гипнотизирует их! — кричишь ты. — Скорее, Тодд! Прыгай! <br> — Ай! — вскрикивает Тодд, обернувшись и оказавшись вдруг носом к носу с оборотнями. <br> — Прыгай же! — надрываешься ты. — Прыгай! Оборотни готовы уже вцепиться в Тодда. И тогда он прыгает. Нагнувшись над самой бездной, ты пытаешься схватить Тодда за протянутую руку. Ты протягиваешь свою руку как можно дальше и…",
        "g_to": " Если ты схватил Тодда за руку, читай страницу 82. Если не схватил, — найди страницу 63."
    },
    "44": {
        "page": 44,
        "text": "Тодд рядом. Он, как и ты, окружен мечущимися туда-сюда летучими мышами. Только Тодд ведет себя так, как если бы это были бабочки, а не летучие мыши. Он даже пытается потрогать их! Внезапно по пещере проносится порыв ветра. Летучие мыши яростно колотят крыльями по воздуху, отчего образуется настоящий смерч. Он отбрасывает Тодда назад. Нет, ты глазам своим не веришь. Тодда засасывает в тоннель — тоннель, светящийся желтыми мышиными глазами. <br> — Тодд! — истошно вопишь ты. <br> — Летучие мыши! Летучие мыши! Кругом одни летучие мыши! — доносится крик Тодда, которого все глубже затягивает в тоннель. — Они такие красивые! Ты и так знаешь, что этот парень того. Но что тут можно поделать? Отправляться в Глазастый тоннель следом за Тоддом? Или возвращаться и искать помощи?",
        "g_to": "       Если ты следуешь за Тодом, тебя ждет страница 49. Когда дела идут круто, крутые идут… за помощью на страницу 21."
    },
    "45": {
        "page": 45,
        "text": "<br> — Да не знаю я, где твоя коробка, — отвечаешь ты Тодду. — Тролль сделал Шарки таким маленьким, что я не расслышал. А братья Мерфи все сокращаются и сокращаются. И Шарки, и Джесс, и Бак уменьшаются на глазах. <br> — Вот так-то! — торжествующе приговаривает тролль, прыгая вокруг них. — Теперь я знаю все. Красная коробка будет моей. Я буду господином еще одной коробки в Лесном уголке. Ты, Тодд и Лорен подкрадываетесь к троллю. Спрятавшись за кусты, вы следите за ним. Тролль карабкается на большой тополь. Он ловко забирается наверх и исчезает в густой кроне. <br> — Ага! Нашел! — кричит тролль. — Ах, какая красивенькая! <br> — Это моя коробка, — ноет Тодд. <br> — Шшш, — шипишь ты, не отрывая глаз от дерева. — У меня есть план. Ты пробираешься к корням тополя. Обхватываешь ствол и трясешь дерево изо всех сил. Тролль крепко уцепился за ветку. Его раскачивает во все стороны, но он держится. А вот красная коробка Тодда падает на землю. Тодд тут же хватает ее. <br> — Бежим! — кричишь ты, и вы все втроем удираете прочь. Ты что есть силы бежишь к своему бунгало, так как отныне тебе известно: все, что ни делается, все имеет свой ",
        "g_to": "конец."
    },
    "46": {
        "page": 46,
        "text": "<br> — Добрый вечер, — чуть не мурлычет низкий бархатный голос. — Я вас жду. <br> — Ждете? Меня? — изумленно бормочешь ты, вглядываясь в непроницаемую тьму, но тьма такая кромешная, что разглядеть ничего невозможно. <br> — В полнолуние я всегда жду, что кто-то появится у моего порога, — спокойно произнес обладатель бархатного голоса. <br> — Можете мне помочь, доктор? — чувствуя себя не в своей тарелке, спрашиваешь ты. — Видите ли, я ищу коробку, которая принадлежит моему другу. Красную жестяную коробку. Мы ищем ее всю ночь, но нам пришлось столкнуться с разными неприятностями. <br> — Неприятностями? — переспрашивает голос из чернильной тьмы. <br> — Волки, например. Вернее… эээ… как бы это сказать… оборотни, — запинаясь объясняешь ты. <br> — Оборотни, говорите? — снова переспрашивает бархатный голос. Дверь открывается шире. Доктор выходит на освещенную полной луной площадку. Тебе только и остается, что вопить!",
        "g_to": "И мчаться на страницу 114."
    },
    "47": {
        "page": 47,
        "text": "<br> — Бежим! — кричишь ты и срываешься с места, прихватив обе коробки. На бегу оглядываешься, поспевают ли за тобой Лорен и Тодд. Но в лесу царит мрак, и ты не видишь никого. <br> — Мы здесь! — слышится голос Лорен. <br> — Бежим! — снова кричишь ты и тут же врезаешься в толстый ствол дерева. — Ох! — вырывается у тебя. <br> — Ох, — подхватывает Лорен, врезаясь в твою спину. <br> — Ох! — кричит Тодд, налетая на Лорен. Вам не хватает воздуха. Но почему ноет и зудит все тело — ноги, руки, шея, лицо? <br> — Ой! Ой-ой! — взвизгивает Тодд и начинает подпрыгивать, затем падает и катается по земле. — Огненно-рыжие муравьи!",
        "g_to": "Быстрее на страницу 64."
    },
    "48": {
        "page": 48,
        "text": "<br> — Не трогай нас! — умоляет Бак волчину. Оборотень фыркает и поднимает Бака за воротник. Его косматая лапа обхватывает его шею. <br> — Не смей! — кричит Лорен. Шарки и Джесс прижимаются к стволу дерева. Стаза у них закрыты, из них струятся слезы и бегут по щекам. Такими испуганными ты братьев Мерфи еще никогда не видел. Оборотень не обращает ни малейшего внимания на просьбу Лорен. Но тут вступает Тодд. <br> — Не трогай их, пожалуйста, — говорит он негромко. На какой-то миг кажется, будто оборотень прислушивается к словам Тодда. Но затем он еще крепче стискивает свою лапу на горле Бака. Он движется туда, где жмутся к стволу трясущиеся от ужаса Шарки и Джесс в своих черных суперкроccовках. <br> — Грррррррррр… — рычито боротень, готовясь покончить со всеми тремя братьями Мерфи. <br> — Помогите! — вопят Мерфи. Помочь или не помочь? Вот в чем вопрос!",
        "g_to": " Переходи на страницу 93."
    },
    "49": {
        "page": 49,
        "text": "Ты понимаешь, что надо что-то предпринять и спасти Тодда. Пусть даже придется столкнуться с миллионами летучих мышей. Ты входишь в тоннель, даже не пытаясь сопротивляться мощному потоку воздуха. Ты ему отдаешься, и он всасывает тебя в жерло черной дыры. И тут же тебя оглушает хлопанье неисчислимых крыльев. <br> — Фух! Фух! Фух/ От несмолкаемого гула лопается голова. Ты яростно отмахиваешься от несносных тварей и немного очищаешь путь вперед. Теперь ты хоть видишь, какой выбор предстоит сделать. В конце этого суживающегося тоннеля есть два разветвления. Сквозь шум крыльев до тебя доносится рев воды. Этот из левого тоннеля. А из тоннеля справа ухо улавливает нечто еще более ужасающее — волчий вой.",
        "g_to": "Выбираешь тоннель Волн — переходи на страницу 53. Хватит храбрости сунуться в Волчий тоннель — добро пожаловать на страницу 132."
    },
    "50": {
        "page": 50,
        "text": "<br> — Немедленно отпусти мою ногу! — требует тролль. Ты разжимаешь пальцы, и он куда-то исчезает. Ты думаешь, что, может, вышел из-под его влияния. <br> — Уиииииииии! — вдруг раздается у тебя за спиной пронзительный свист. От этого свиста ты окончательно теряешь силу. — Ты должен делать то, что я тебе велю. Ты должен достать мне жестяную коробку, — долбит мне мозги тролль. — Я должен завладеть коробкой, чтобы контролировать врагов и обеспечить безопасность всего народа троллей. <br> — Как, есть еще тролли? — удивляешься ты. <br> — Шшш! Как смеет раб разговаривать с господином? — кричит тролль. — Где коробка? Приказываю немедленно все мне сказать! <br> — У меня ее нет, — отвечаешь ты. — Мыс моими друзьями тоже ищем ее. <br> — Молчать! — брызжа слюной, вопит тролль. — Перерой все и найди мне коробку. Обыщи дом. Обыщи весь развлекательный центр Лесного уголка. Ну, пошел!",
        "g_to": "       Если ты решил сначала обыскать бунгало, переходи на страницу 78. Если ты предпочитаешь начать обыск с Центра, отправляйся на страницу 62."
    },
    "51": {
        "page": 51,
        "text": "Вы с Лорен еще некоторое время прячетесь. <br> — Бывает, моя мама разговаривает с котом, — говорит Лорен. — Но твой друг действительно говорит с оборотнем! Тодд и оборотень беседуют, как закадычные друзья. Красная пена пузырится на губах оборотня, что явно не смущает Тодда. <br> — Вот, — Тодд протягивает ему бумажную салфетку, — возьми. У тебя рот в чем-то вымазан. Вытри. Оборотень берет салфетку, вытирает губы и благодарит Тодда. <br> — Вот если бы братья Мерфи вели себя так, как ты, — заявляет Тодд. — Ты такой вежливый, а они настоящие скоты. Только Тодд произносит слово «скоты», как в кустах раздается страшный треск. Тодд вскрикивает. Вежливый оборотень дает деру. Ты открываешь рот, чтобы тоже завопить.",
        "g_to": "Если ты успеваешь завопить, переходи на страницу 34. Если нет, — читай страницу 121."
    },
    "52": {
        "page": 52,
        "text": "Неглупо. Кидаешь «Коробку умника» Тодду. <br> — Лови! — кричишь. Тодд упускает коробку. Она падает на землю и открывается. <br> — Ой, не могу смотреть! — кричит Лорен, все еще не отрывая рук от глаз. <br> — Колечки! — вскрикивает Тодд. — Вишневые! Само собой ясно, что вишневые колечки высыпаются на землю. Рыскающие глазки оборотня загораются, когда он видит съестное. Он обнюхивает землю, где рассыпались колечки, и берет в рот одно. Затем вынимает лапой из слюнявой пасти и рассматривает. Он, похоже, не может решить, что с ним делать: слопать или поиграть. Одно колечко из «Коробки умника» подкатилось к твоим ногам. Поднимаешь, нюхаешь и суешь в рот. Колечко как колечко. Вишневое. Но стоит проглотить его, и ты понимаешь, что нет, это не простое колечко. В голове у тебя творится нечто странное. Мысли и идеи так и распирают тебя. Ты не можешь понять, что с тобой происходит.",
        "g_to": "Переходи на страницу 105."
    },
    "53": {
        "page": 53,
        "text": "Была — не была! Ты вступаешь в тоннель Волн. Ледяная волна подхватывает тебя и швыряет вперед, неся под низким сводом тоннеля. <br> — Тодд! — пытаешься ты перекричать рев потока. — Тодд! Где ты? Тодд! В нос бьет крепкий запах тухлых яиц. <br> — Бррр! Сера! — бормочешь ты. Вспоминаешь такой же отвратительный запах мельничной заводи у себя дома. Пытаешься не вдыхать этот воздух и выкрикиваешь снова и снова имя Тодда. Никакого ответа. Мечтаешь о глотке свежего воздуха и сражаешься с напором волны, несущей тебя вперед. Но все усилия тщетны. И ты перестаешь сопротивляться. Подняв руки над головой, идешь, куда влечет тебя стремнина. Вода заливает уши, глаза, рот. Мощный поток несет тебя по тоннелю. И конца ему не видно!",
        "g_to": "Плыви на страницу 69."
    },
    "54": {
        "page": 54,
        "text": "Звон такой пронзительный, такой жуткий. От этого звона мрак словно разбивается вдребезги. Слушать его невыносимо. Надо прекратить это любой ценой. Иначе лопнет голова. Ты протягиваешь руку в темноте и… нажимаешь кнопку звонка на будильнике. Медленно разлепляешь глаза. Озираешься. А где же Тодд? И тут до тебя доходит, что ты дома, в своей кровати, мертвой хваткой вцепился в подушку. Дверь приоткрывается и показывается мамина голова. <br> — Вставай! Вставай! Сегодня едем в Лесной мир! <br> — Правда? — спрашиваешь ты, продирая глаза. Надо убедиться, что все это сон: красная жестяная коробка, бездонная яма, оборотни… <br> — А когда мы встречаемся с мистером и миссис Моррисами? — интересуешься ты. <br> — Что за фантазии? — удивляется мама. — Моррисы с нами не едут. Это наши семейные каникулы — ты, я и папа. Как всегда. Ты с улыбкой откидываешься на подушку. Еще все лето впереди, в конце концов. Это только начало, а не",
        "g_to": "КОНЕЦ.   "
    },
    "55": {
        "page": 55,
        "text": "Ты быстро протягиваешь руку, хватаешь открытую коробку суперсилы, надеваешь ее на тролля и захлопываешь крышку. Теперь голубчик надежно запрятан. Из коробки ему не выйти. <br> — Ловкость рук и никакого мошенничества! — торжествующе восклицаешь ты. <br> — Нет! — доносится низкий голос тролля. — Нет! Так нельзя! Я господин Коробки! Ты об этом пожалеешь. Пожалеешь! Еще как пожалеешь! Я тебе покажу! Лорен и Тодд смеются при виде коробки, пляшущей по земле. Это маленький тролль мечется внутри и раскачивает ее и заставляет подскакивать. <br> — Нет! Нет! Нет! — вопит он снова. Что, однако, теперь делать с подпрыгивающей коробкой, с колечками суперсилы и маленьким гнусным троллем? Вопрос разрешается сам собой. Кто-то ломится через кусты.",
        "g_to": " Встретишься с ним на странице 99."
    },
    "56": {
        "page": 56,
        "text": "<br> — Гизакк! <br> — Гизакк! <br> — Гизакк! Эй! Да что такое здесь происходит? Уже не тролль произносит это странное слово, а вы все: Тодд, Лорен и ты! Вы сбежали от тролля, но он успел проделать с вами страшную шутку. Он выкрал у вас весь словесный запас и заменил его одним единственным словом: гизакк! Ты открываешь рот, чтобы что-то сказать Лорен, но вместо обычных слов, ты можешь только выдавить: <br> — Гизакк! Она открывает рот, чтобы ответить, и ты слышишь все то же: <br> — Гизакк! И Тодд вторит ей: <br> — Гизакк! Да что оно означает, это слово? Похоже, только одно. Для тебя и твоих друзей наступил гизакк!       ",
        "g_to": "Конец"
    },
    "57": {
        "page": 57,
        "text": "<br> — Лорен! Что там? — кричишь ты на бегу. <br> — Лестница исчезла! Испарилась! Мы не можем выбраться из этого подземелья! — чуть не плачет она. <br> — Хахахахаха! — Подземную комнату наполняет хохот тролля. — Я заманил вас, куда хотел. Вы в ловушке подземного Лесного мира! Ты поворачиваешь голову направо. Затем налево. Где тролль, понять невозможно, но сила его чувствуется. <br> — Скорее, Лорен! — кричишь ты. — У нас нет выбора. Придется вернуться в пещеру через тоннель. Может, магия розового хрусталя пересилит могущество тролля. Иди за мной!",
        "g_to": " Иди и ты на страницу 60."
    },
    "58": {
        "page": 58,
        "text": "<br> — Ну хорошо же, гнус несчастный! — рявкаешь ты на тролля. — Чья бы корова мычала, а твоя молчала! Есть еще порох в пороховницах! Одной рукой ты вырываешь с корнем дерево и крутишь им над головой как легкой тросточкой. Но в тот самый миг, когда комель должен обрушиться на голову троллю, тот исчезает. <br> — Хахахахахахахахаха! — хохочет эта несносная малявка у тебя за спиной. Его гнусный смех еще более отвратителен, чем вой оборотней. А свист сильнее всего, что ты когда-либо слышал. <br> — Уиииииииииииии! — пронзительный свист тролля вибрирует у тебя в ушах. От твоей силы не остается и воспоминания. Ты такой же тощий, как и был. Где твои мегабицепсы? Дерево выпадает у тебя из рук. Теперь ты бессилен и не можешь сопротивляться приказам тролля. <br> — Я господин Коробки, и я приказываю тебе возвратиться в свой дом! — командует тролль. И снова свистит. Ты поворачиваешься и направляешься к своему участку «Вечнозеленый». Тодд и Лорен не верят своим глазам. Ты в трансе! <br> — Не бросай нас! — в один голос кричат они тебе вслед.",
        "g_to": "Переходи на страницу 74."
    },
    "59": {
        "page": 59,
        "text": "<br> — Ааааааааааааа! — вопите вы с Тоддом хором, увидев перед собой морды оборотней, брызгающих слюной. Ты бросаешься наутек. Оглядываешься, чтобы убедиться, что Тодд не отстает. Но его нет! Нет и оборотня, который готов был схватить тебя. Ты мчишься в темный конец тоннеля. Воздух становится все разреженней. Уже нечем дышать. Кружится голова от нехватки кислорода. У тебя такое чувство, будто ты плывешь. Неужели ты и вправду плывешь?",
        "g_to": "Переходи на страницу 67."
    },
    "60": {
        "page": 60,
        "text": "Ты хватаешь Лорен за руку и тащишь ее в тоннель. Но тут же останавливаешься и смущенно озираешься. <br> — Да где же тоннель? Куда нам идти? <br> — Может туда? — глумится тролль, возникая слева. — Или туда? — появляется он справа. — А может, вон туда? Да, теперь уже бессмысленно спрашивать, куда надо идти. Стены подземелья превратились в зеркала. Они отражают друг друга. Какое бы направление вы ни выбрали, со стен смотрят на вас сотни троллей. <br> — Их слишком много! — в отчаянии кричит Лорен. — Нам не убежать. В подвале развлекательного центра ты усматриваешь ведро мячиков для гольфа. Один за другим ты бросаешь их в каждое изображение. Бам! Одно зеркальное отражение вдребезги. Бам/ Еще одно отражение рассыпается на мелкие осколки. Ты бросаешь шарики до тех пор, пока не остается два изображения. Одно — перед тобой, другое — позади. Последний шарик. Последняя попытка. Чтобы спастись, нужно попасть в настоящего тролля.",
        "g_to": "Если будешь бросать мячик вперед, переходи на страницу 103. Если назад, в тролля позади тебя, переходи на страницу 98."
    },
    "61": {
        "page": 61,
        "text": "Не успеваешь ты опустить ногу на муравьев, как Лорен оттаскивает тебя. <br> — Мне кажется, они с нами разговаривают! — говорит в полном изумлении она. — На языке глухонемых. У меня есть немая подруга, и я знаю их язык. <br> — Говорящие муравьи? — удивляется Тодд. — Ну и ну? Я все слышу! <br> — А я ничего не слышу, во всяком случае, от муравьев, — возражаешь ты. Ты не веришь Лорен. Ноги горят от муравьиных укусов. И тебе ох как хочется разделаться с муравьями. Лорен присматривается к муравьям. <br> — Они говорят, что приносят свои извинения за то, что напали на нас, — переводит Лорен их жестикуляцию. — Они сделали это от испуга. <br> — А что еще они говорят? — спрашивает Тодд. <br> — Они благодарят за волшебные колечки, — продолжает Лорен. — Теперь они поумнели настолько, что могут общаться с нами. Еще они предупреждают, что пользоваться ими можно только в случае крайней необходимости. Лорен снова вслушивается, и на лице ее проступает изумление. <br> — Что еще, Лорен? — спрашиваешь ты, держа ногу навесу.",
        "g_to": " Переходи на страницу 125."
    },
    "62": {
        "page": 62,
        "text": "Ты чувствуешь, как тебя влечет в Центр развлечений. Это здание, где дачники Лесного мира могут отдохнуть и приятно провести свой досуг: сыграть в карты, почитать в библиотеке, посидеть в баре… Одним словом, пообщаться. Из Центра доносятся смех и оживленные голоса. Затем ты слышишь, как миссис Моррис говорит твоей маме: <br> — Я уверена, отдых в «Лесном» Тодду пойдет на пользу. Он, несомненно, повзрослеет здесь! Можете в этом не сомневаться, думаешь ты про себя. Только именно этого делать не следует. Тролль управляет твоими мыслями. Он сидит в твоих мозгах и следит за всем, что придет тебе в голову. Ты на цыпочках пробираешься мимо двери, ведущей в большой зал, где твои родители играют в карты с мистером и миссис Моррисами. При виде них тебя так и подмывает броситься к ним и все, как на духу, им выложить. Только осмелишься ли ты?",
        "g_to": "Узнаешь об этом на странице 127."
    },
    "63": {
        "page": 63,
        "text": "Уф! Промахнулся! <br> — Прости, Тодд, — бросаешь ты в бездонную дыру. Потом склоняешься над бездной и следишь за Тоддом, который, удаляясь, становится все меньше, меньше и меньше. До тебя доносится протяжный крик Тодда. Он выкрикивает твое имя, падая вниз, вниз, вниз, вниз, вниз, вниз, вниз, вниз… Только никаких угрызений совести ты не испытываешь. Бездна-то бездонная, и ты знаешь, что Тодду не грозит",
        "g_to": "конец.       "
    },
    "64": {
        "page": 64,
        "text": "<br> — Тодд прав, — признаешь ты впервые. — В стволе этого дерева муравейник с большими огненно-рыжими муравьями! Ты зажигаешь фонарь. В свете фонаря видно, как тысячи рассерженных муравьев нападают на своих врагов: на тебя, на Тодда и на Лорен. <br> — Да эти бестии сожрут нас живьем! — вопит Тодд. — Я о них писал научный доклад. <br> — Надо убираться отсюда! — предлагает Лорен и пытается смахнуть со своих голых ног полчища муравьев. От их укусов ноги мгновенно распухают. Муравьи карабкаются по ее телу, кусают шею, лицо. <br> — Не лучше ли вернуться назад, к оборотню? — высказывает предположение Тодд. <br> — А может, будем ждать, пока нас не съедят рыжие муравьи? — интересуется Лорен. Тебе решать. Думай.",
        "g_to": "Если решил попасть в объятия оборотня, иди на страницу 20. Если предпочитаешь биться с муравьями, — на страницу 37. "
    },
    "65": {
        "page": 65,
        "text": "Ты ешь колечки из правого кармана, недоумевая, что это за колечки. <br> — Эти колечки суперсилы совершенно не действуют, — жалуется Тодд. — Я чувствую себя еще слабее, чем раньше. <br> — Но и смешно же ты выглядишь, — странным голосом говорит Лорен. <br> — Да брось ты, Лорен, — защищаешь ты своего друга-умника. — Разве он виноват в этом? Ишь ты, с чего это ты вдруг так подобрел?",
        "g_to": " Посиди-ка лучше минутку и передохни, а потом дуй на страницу 129."
    },
    "66": {
        "page": 66,
        "text": "<br> — Тодд! Лорен! Шарки! Кто там! На помощь! — кричишь ты во всю глотку. А как еще спастись от этих троллей? Только звать на помощь. <br> — Мы здесь! — раздается голос. Это голос Тодда, но раздается он из пасти тролля, стоящего на твоем колене. <br> — Да, да, мы здесь! — слышится голос Лорен из пасти другого тролля. <br> — Эй, парень, что там стряслось? — спрашивает третий тролль голосом Шарки. <br> — Да что же происходит? — недоумеваешь ты. <br> — Мы все превратились в троллей, — объясняет Тодд. — И ты тоже превратишься в тролля и станешь нашим вожаком! <br> — Я? — вне себя кричишь ты. — Я должен превратиться в это мерзкое создание? В противного крошечного тролля? <br> — Твое желание для меня приказ, господин, — говорит один из троллей. Он пронзительно свистит, и вот тебе: ты становишься тем самым созданием, о котором только что говорил. Теперь ты — тролль! Что подумают ребята в школе, когда увидят тебя? <br> — Что ж, — говорю, — нет худа без добра. По крайней мере, теперь я буду возглавлять очередь за ланчем, а не изображать, как раньше, ее",
        "g_to": "конец. "
    },
    "67": {
        "page": 67,
        "text": "Да! Ты плывешь! Выплываешь из пещеры. В ночную тьму. Бросаешь взгляд вниз и видишь озеро. <br> — Эй! Там, внизу! — кричишь ты. Может быть, кто-нибудь еще бодрствует в бунгало Лесного уголка. Но никто не слышит. Никто не видит, как ты паришь и уплываешь, уууппплыыыываааееееешь. Ты проплываешь над Лесным уголком, и, по мере того как ты уносишься, тело твое сморщивается и ужимается. Ты вдруг становишься легким как перышко. <br> — Господи, до чего же я тоненький. Будто листок папиросной бумаги, — отмечаешь ты. — Это, должно быть, от нехватки кислорода и от дурного воздуха, которого я наглотался в пещере. Тебя несет к въезду в лагерный поселок, а ты все сжимаешься и сжимаешься. Вон там — автостоянка с машинами. А вон гирлянда бумажных фонариков — знак приветствия приезжающих на лето в Лесной мир. Совсем недавно ты их видел с земли. Сверху тебе еще не приходилось их видеть. Так близко к горящим бумажным фонарикам ты никогда не был. <br> — О Боже! — вскрикиваешь ты.",
        "g_to": "Скорее на страницу 92."
    },
    "68": {
        "page": 68,
        "text": "Приказы мерзкого тролля не имеют власти над тобой! И не надо быть семи пядей во лбу, чтобы сообразить, в чем здесь дело. У тебя закрыты руками уши! Ты не слышишь свиста, от которого Тодд и Лорен впали в транс. Стало быть, пока вибрация тролльего свиста не достигает твоих ушей, ты в силах противостоять ему. Ага, думаешь ты. В таком случае, у него не вся сила! Эх! Не надо было думать об этом! Тролль явно читает твои мысли. И чтобы показать тебе, что ты ошибаешься, он произносит слово: гизакк! Что это означает, ты не понимаешь, но знаешь одно: пора хватать в охапку Тодда и Лорен и сматываться отсюда подобру поздорову. <br> — Бегите! — кричишь ты им. В их глазах появляется что-то разумное, они выходят из транса. <br> — Бегите! — снова вопишь ты.",
        "g_to": "Беги и ты на страницу 56."
    },
    "69": {
        "page": 69,
        "text": "Ты уже в другом тоннеле. Ты в этом уверен. Здесь все по-другому. Мощный напор тоннеля Волн явно ослабел. Ты плывешь по тихой водной глади. Этот тоннель узкий, и потому чувствуется движение воздуха. Но глаза по-прежнему ничего не видят сквозь мрак, и ты плывешь наобум. Запах серы исчез, теперь воздух лишен какого бы то ни было запаха вообще. <br> — Я снова могу дышать! — кричишь ты в темноту. <br> — Дышать, дышать, дышать! — возвращает эхо твой голос. <br> — Эй! — кричишь ты снова, чтобы послушать эхо. <br> — Эй! Эй! Эй! — возвращается к тебе из непроглядного мрака. Ты один как перст. Единственный, кто еще здесь есть, — это эхо твоего собственного голоса. И звук твоего дыхания… Хотя… Что это за новый звук прямо у тебя над ухом?",
        "g_to": "Прислушайся внимательнее на странице 25."
    },
    "70": {
        "page": 70,
        "text": "<br> — Оборотни! — вопит Тодд. — Завывай скорее! Ты хватаешь Тодда за плечи и встряхиваешь его. <br> — Очнись, Тодд! — приказываешь ты ему. <br> — Надо либо выть, либо давать деру, — стоит на своем Тодд. — А мы не знаем, куда направляются оборотни. <br> — Но есть другой выход, Тодд, — возражаешь ты и указываешь на поток света в конце еще одного тоннеля. Возможно, там выход. — Туда! — говоришь ты. <br> — Ах да, конечно, — как-то нервно подхватывает Тодд. — Я уже видел этот тоннель. Но я видел и громаднейшую дыру между нами и тоннелем. Ты только послушай. Тодд поднимает камень и бросает вниз. Мы оба стоим и ждем, когда он стукнется о дно. Но не раздается ни звука. <br> — Бездонная яма, бездна, — сообщает Тодд. <br> — Ууууууу! Ууууууу! На сей раз вой явно исходит не от Тодда. Он сейчас весь ушел в рассуждения о бездонности бездны. <br> — Оборотни! — шепчет Тодд. — Скорее завывай! <br> — Нет, прыгай! — ору я.",
        "g_to": "Если ты начинаешь выть, чтобы спастись, переходи на страницу 35. Если же решил прыгнуть, отправляйся на страницу 113."
    },
    "71": {
        "page": 71,
        "text": "Итак, ты решаешь двинуться по ступеням, ведущим невесть куда. Спустись на первую, затем на вторую… Плюс твоих бицепсов в том, что они дают потрясающее чувство могущества. Минус — что тебе ужасно тесно на этой узкой лестнице. Твои широченные плечи застревают между двумя каменными стенами лестничного проема. Но ты осторожно спускаешься по ступенькам и оказываешься в каком-то подземелье, о существовании которого никогда не подозревал. Где-то внизу слышатся голоса. <br> — Этот тролль под полным контролем. Нам придется уничтожить все, что находится в его власти, — говорит Тодд, обращаясь к Лорен. — Друг он или недруг, мы обязаны спасти Лесной мир. «Как, — ошеломленно думаешь ты, — мои друзья готовы уничтожить меня?» Надо выбраться отсюда и доказать, что ты больше не подчиняешься троллю. Но как?",
        "g_to": "       Если хочешь вернуться наверх и проломить стену, переходи на страницу 130. Если же побежишь вниз, чтобы столкнуться с Тоддом и Лорен, торопись на страницу 109."
    },
    "72": {
        "page": 72,
        "text": "<br> — … три! — кричишь ты и прыгаешь на оборотня. <br> — Ура! — вопит Тодд. — Получилось! — При этом он отходит в сторону и молча наблюдает. <br> — Что это за «мы»? — спрашиваешь ты. Ведь ты один бился со свитером, завязывая его узлом на морде оборотня. Это же общеизвестный факт: если у животного закрыты глаза, его можно брать голыми руками. Ты представления не имеешь, откуда у тебя такие данные. Просто пришло в голову. Но ты же знаешь, что сейчас тебе известно все. Тодд вдруг решается помочь и тянет конец свитера. Но по ошибке тянет не свитер, а загривок оборотня. Оборотень ревет от боли. Вырывается и пытается убежать. Он поворачивает в сторону Лорен. Лорен все еще закрывает глаза руками и не видит, что происходит. Даже ты и твой гениальный ум не в силах остановить оборотня. Тот готов вцепиться прямо Лорен в лицо!",
        "g_to": "Смотри страницу 131."
    },
    "73": {
        "page": 73,
        "text": " Полная луна, черное небо да мысль об оборотнях отрезвляют тебя и помогают принять правильное решение. Кто куда, а ты — домой, в бунгало. Утро вечера мудренее. Коробку можно поискать и завтра. Ты шагаешь по тропинке, ведущей к бунгало «Вечнозеленый». Лорен Вудз присоединяется к тебе. <br> — Я рада, что вы приехали. Все эти истории с оборотнями не очень-то способствуют бизнесу. <br> — Ты и правда веришь, что в этих лесах водятся оборотни? — спрашиваешь ты Лорен. <br> — Я не верила, пока сама не услышала вой, — тихо отвечает она. — А ты не слышал? <br> — Да брось ты! — говоришь ты со смехом. — Вот и наше бунгало. Наверно, это ветер воет в лесной чаще. <br> — Может, ты и прав, — соглашается Лорен, беспокойно накручивая прядь своих длинных черных полос на палец. — Ладно, пока. Завтра увидимся. В доме — темнота. Ты спокойно входишь. На цыпочках пробираешься мимо комнаты родителей и комнаты Моррисов. Все уже спят. Но из комнаты, где разместились вы с Тоддом, доносится шум. Что там такое?",
        "g_to": "Переходи на страницу 101."
    },
    "74": {
        "page": 74,
        "text": "<br> — Не бросай нас, — передразнивает тролль Тодда. — Хахахахахахахахаха! Твои друзья тебе не помогут, — издевается тролль. — Не помогут! Хахахахахахахахаха! При помощи своей магии тролль то сокращается до комариного размера, то вырастает до невозможности. Потом снова становится крошечным. Прыгая с камня на камень, он с каждым прыжком меняется. То он ростом с гориллу, то с крысу. <br> — Вернись! — кричит Тодд. — Вернись! Но как можно снять заклятие тролля?",
        "g_to": " Если можешь выжаться пять раз, то возвратись на страницу 28. А если не можешь — переходи на страницу 122."
    },
    "75": {
        "page": 75,
        "text": "Так и не заглянув в библиотеку, ты убегаешь. Выскочив из Центра развлечений, ты летишь к лесу. Несешься, словно мускулистая горилла по джунглям. На бегу раздвигаешь живые изгороди из кустов и деревьев, то тут, то там попадающиеся у тебя на пути. Тебе кажется, что за спиной слышны шаги. Замедлив бег, ты оглядываешься, но там никого нет. <br> — Как ты осмелился убежать! — раздается у тебя в голове голос тролля. — Ты должен во всем слушаться меня! Тролль мысленно передает тебе указания, и лес вокруг приходит в движение. Сначала тебе кажется, что двигаются деревья, но тут ты видишь их. Тролли! Из укрытий выбираются тролли! Сотни мерзких неуклюжих существ наполняют лес. Они пожирают листья, побеги, землю, словно черви, копошащиеся на тухлом куске мяса. Они суют в свои слюнявые пасти все что ни попадя. Глядя на этих прожорливых тварей, на их беспрерывно раскрывающиеся и закрывающиеся пасти и свисающие языки, ты чувствуешь, как слабеешь и вот-вот потеряешь сознание.",
        "g_to": " Переходи на страницу 42."
    },
    "76": {
        "page": 76,
        "text": "Оказывается, за стеной библиотеки есть секретная комната. В этой комнате до тебя не доходит свист тролля. И твоя невероятная сила возвращается к тебе. Ты сжимаешь руку, чтобы проверить бицепсы. Подождав немного, решаешь, что пора возвращаться. Одним плечом ты налегаешь на стену с книжными стеллажами. Но она — ни с места. Толкаешь изо всех сил. Не сдвигается ни на йоту. Худо. Похоже на то, что хитрая вращающаяся стена защелкнулась за тобой. Ну да не беда. С твоей суперсилой тебе ничего не стоит проломить стену. А то можно спуститься по той каменной лестнице, что ты высмотрел в углу комнаты. Хмммммм… Интересная мысль.",
        "g_to": "Круши стену на странице 130. Спускаться по лестнице, которая ведет невесть куда, будешь на странице 71."
    },
    "77": {
        "page": 77,
        "text": "<br> — Туда, — отвечаешь ты. — К тем двум красным огонькам. Вы продираетесь сквозь колючий кустарник. <br> — Здесь где-то должна быть тропинка к берегу, — говоришь ты. <br> — Ой-ой! — вскрикивает Тодд. — Эти чертовы колючки всего меня изодрали. <br> — Смотри только, чтоб не слишком кровь из тебя хлестала, — шутишь ты. — Тебе, наверное, не хочется, чтобы оборотни учуяли запах свежей крови! Коленки у Тодда трясутся. Вы пробираетесь сквозь цепкие лианы и кустарники. <br> — Ты уверен, что тропинка там? — спрашивает Тодд. — Тут тьма, хоть глаз выколи. Ни зги не видать. Не успеваешь ответить, как слышится вой. <br> — Ууууууу! Уууууууууу! На этот раз вой где-то совсем близко. <br> — Это еще что такое? — с испугом шепчет Тодд. Что это был за звук? Ты пытаешься держать себя в руках и не паниковать, не пугать попусту Тодда. Нажимаешь на кнопку фонаря. Тьма не рассеивается. Вертишь и трясешь фонарь. Раз, другой. Света нет как нет. <br> — Дурацкие батарейки, — ворчишь ты себе под нос. Но и без света чувствуешь, что почва под ногами меняется. Еще недавно было сухо, а теперь сыро, скользко. И ноги плывут в какой-то каше. Где ты находишься?",
        "g_to": "Переходи на страницу 6."
    },
    "78": {
        "page": 78,
        "text": "Ты не властен над собственными действиями. Выбор делают за тебя. Тебе надо обыскать все бунгало Лесного мира. Тролль приказывает начать поиск с самого дальнего. Ты пробираешься по тропинке к небольшому бревенчатому домику в глубине леса. На почтовом ящике перед домиком прикреплена табдичка. На ней значится: ДОКТОР В. ВОЛФФ-ВОЛКОВ. Прежде чем ты успеваешь постучаться, дверь открывается.",
        "g_to": " Переходи на страницу 46."
    },
    "79": {
        "page": 79,
        "text": "Вы все трое всматриваетесь в темный тоннель. Мрак там непроглядный. И тут само собой рождается решение. <br> — Наверх! — в один голос вскрикиваете вы. Ты ведешь ребят наверх по ступеням. Идете гуськом. Тодд — за тобой, Лорен — за ним. Ты двигаешься со всей осторожностью, чтобы не оступиться на крутых ступенях. Ты внимательно смотришь перед собой и поднимаешься очень медленно. Перед тем как подняться на последнюю ступеньку, ты оглядываешься, все ли здесь. Тодд и Лорен прямо у тебя за спиной. Темно, хоть глаз выколи. Ничего не видно. <br> — Лорен? — зовешь ты. — Тодд? Вы здесь, ребята?",
        "g_to": "Если они еще здесь, переходи на страницу 120. Если их нет, — на страницу 84."
    },
    "80": {
        "page": 80,
        "text": "<br> — Шарки сказал, что здесь никто не может чувствовать себя в безопасности. Он ошибся, — объясняешь ты Тодду. — Я знаю, что нам надо делать. Луна оборотней не действует на нас до тех пор, пока мы прячемся от ее света! <br> — Ты хочешь сказать, что свет луны превращает меня в оборотня? — с изумлением проговорил Тодд. <br> — Именно, — поддакиваешь ты. — Так что если мы будем держаться подальше от ее света, мы не превратимся в оборотней. Усек? Вместо ответа раздается низкий рев. <br> — Тодд, это ты? — еле слышным шепотом спрашиваешь ты.",
        "g_to": " Скорей найди страницу 24, не то будет поздно!"
    },
    "81": {
        "page": 81,
        "text": " Всемогущая троица бежит вверх по лестнице и врывается через стену со стеллажами в библиотеку. Вы готовы встретиться с одним троллем, но вместо одного вас приветствуют сотни троллей. <br> — Они захватили развлекательный центр! — на пальцах, как глухонемым, объясняет нам Лорен. <br> — Мы в безопасности до тех пор, пока у нас заткнуты уши, — так же знаками отвечаешь ты. Тролль-вожак просто осатанел! <br> — Это еще что такое? — вопит он. — Они разговаривают не произнося ни слова! Я их не слышу! А они не слышат нас! Громче свистите, тролли, вы, тупые отродья! Громче! Он бегает среди троллей и орет на них. <br> — Держитесь! — жестикулируя, взываешь ты к своим товарищам. — Он бесится оттого, что не может нас контролировать. Теперь уже многие тролли зажимают уши, не в силах вынести собственный оглушительный свист. <br> — Громче! Громче! Громче! Вы, болваны! — неистово вопит самый бородавчатый тролль.",
        "g_to": " Зажми уши на странице 110."
    },
    "82": {
        "page": 82,
        "text": "  <br> — Ты поймал меня! — восклицает Тодд, хватая твою руку. <br> — Мы поймали друг друга, — бормочешь ты. Ты держишь Тодда за руки над самой бездной. — О Боже! Нет! Мы пааааааадаем! <br> — Не может быть! — вскрикивает Тодд. <br> — Не везет, так не везет, — думаешь ты. — Подумать только, в кои-то веки приходится лететь в яму, и с кем? С Тоддом Моррисом! Вниз, вниз, вниз. Летите и летите. Вертясь и кувыркаясь, то прямо, то вверх тормашками. И не видно этой бездне ни конца, ни края. Тодд прилип к тебе крепче, чем сироп к блинчику. Это ж надо, стоило подумать о сиропе, как он и впрямь перемазал тебя с ног до головы этой слизью. И уж не знаешь, что хуже: то, что он прилип к тебе, или эта гадкая слизь. Впрочем, время подумать об этом у тебя будет. Ведь падать вам — вечность.",
        "g_to": "А подробнее узнаешь обо всем на странице 40."
    },
    "83": {
        "page": 83,
        "text": "<br> — Давай, Тодд, — говоришь ты и берешь его за руку. — Пойдем в пещеру. Нельзя позволить этим братьям Мерфи запугать нас, как ты считаешь? <br> — Да! Конечно, — запинаясь бормочет Тодд. — Нельзя. А то как же! Полная луна ярко освещает вход в пещеру. И видно, что на полу сплошная слизь. Делаешь шаг и скользишь, как на катке. И сразу же грохаешься на спину, увлекая за собой Тодда. И тут вы с Тоддом катитесь все быстрее и быстрее. <br> — Ай-ай! — ваши голоса сливаются в один непрерывный вопль. Ты закрываешь глаза. У тебя такое ощущение, будто ты скользишь по мировому водоразделу. Все вниз и вниз. Все быстрее и быстрее. Вы с Тоддом несетесь по слизистому тоннелю в кромешной тьме. И в тот момент, когда, казалось, тебе больше не выдержать такой бешеной скорости и сейчас просто разорвется сердце, вдруг — бам! — ты со всего размаха обо что-то шмякаешься и останавливаешься. Это, похоже, влажная стена пещеры.",
        "g_to": "Если хватило смелости открыть глаза в этот самый момент, добро пожаловать на страницу 87. Если же ты не в силах открыть глаза, так и сиди себе ничего не видя, и перелистай книжку в обратную сторону до страницы 9."
    },
    "84": {
        "page": 84,
        "text": "   Тодда и Лорен нет за тобой! Ты поворачиваешься и начинаешь спускаться вниз по лестнице, чтобы узнать, что с ними приключилось. Блам! Что-то мягкое ударяет тебе в лицо. Словно большая подушка. Тебе нечем дышать. Ты громко вскрикиваешь. <br> — Что тут за вопли? — слышишь ты голос отца. Сбрасываешь подушку с лица. Перед тобой стоит твой отец и пристально смотрит на тебя сверху вниз. <br> — Пора вставать, — говорит он. — Давай. Тодд ждет тебя, чтобы идти с тобой на костер. Ты задремал, разбирая вещи. <br> — Костер? — переспрашиваешь ты, толком еще не проснувшись. — Разве мы на нем уже не были? <br> — Здесь из года в год одно и то же. Все старо как мир, — бормочет отец. — В Лесном мире ничего неожиданного не случается. Зато всегда все заранее знаешь. <br> — Как сказать, папа, — улыбаешься ты. — Как сказать. Ты давным-давно усвоил, что слова «как сказать» — лучший способ поставить точку, когда ты хочешь, чтобы разговору с отцом настал",
        "g_to": " конец."
    },
    "85": {
        "page": 85,
        "text": " Сцена в баре, как из научно-фантастических фильмов, что показывают после полуночи. Все гости Лесного мира, в том числе Лорен и Тодд, сидят за столами и едят полные миски колечек суперсилы. Перед тем как войти в бар, ты надел наушники плеера, надеясь, что они защитят тебя от свиста тролля. Никто явно не замечает тебя. Никто, кроме тролля. Злой карлик стоит на табуретке за стойкой бара. С его мокрых губ по бородавчатому подбородку стекает слюна. Он наполняет тарелки тем, кто стоит в очереди перед баром. Наполняет и время от времени пронзительно свистит. Этим свистом он держит своих рабов под постоянным контролем. Все они передвигаются как сонные мухи до того мгновения, когда он решает, что для исполнения очередного приказа им необходима суперсила. Ты встаешь в очередь за едой. У тебя простой план: ударом сбить тролля с табуретки, когда подойдет твоя очередь. Приехавшие в Лесной мир на отдых дачники движутся как сомнамбулы в очереди за порцией желанных колечек. Вот тролль складывает губы трубочкой, собираясь снова засвистеть. Спасут ли тебя наушники?",
        "g_to": "Узнаешь об этом на странице 117."
    },
    "86": {
        "page": 86,
        "text": " Ну конечно, конечно, ты слишком добр, чтобы вот так ни за что ни про что отдавать кого-нибудь на съедение волкам — даже братьев Мерфи. Но пока ты обдумываешь, как поступить, происходит что-то невероятное. Вместо того чтобы разорвать несчастных ребят на кусочки и пожрать их, волки начинают их обнимать. И даже целовать! Они похлопывают их по спине, улыбаются своими зубастыми пастями и радостно приветствуют всю троицу! Оборотни встречают братьев Мерфи как родных! <br> — Ты только посмотри! — толкаешь ты Тодда. — Вот отчего эти Мерфи такие сволочи. Это у них в крови. Они все оборотни! <br> — Теперь понятно, почему от них несет, как от стаи грязных, косматых, жутких оборотней, — со смехом продолжаешь ты. — Обычное следствие волканизации. Тодд понимающе смеется, только, говоря по правде, когда на тебя пышут своим зловонным дыханием настоящие оборотни, тут не до смеха. Надо ноги делать, иначе вам с Тоддом полный",
        "g_to": "конец.  "
    },
    "87": {
        "page": 87,
        "text": "Вы с Тоддом с глухим звуком врезаетесь в стену пещеры. Бух! Одновременно открыв глаза, вы видите одну и ту же жуткую картину. Глаза! Сотни, нет — тысячи ярко-желтых глаз! Глаза повсюду: они взирают на вас с потолка, со стен, с пола. <br> — Летучие мыши! — восклицает Тодд. В его голосе звучит скорее восторг, чем ужас. — Они нам ничего не сделают. Я изучал их, когда готовил научный доклад. Ты не очень-то веришь Тодду. Две эти самые мыши тычутся тебе в лицо. Их желтые глаза мелькают перед глазами, как фейерверк. От их хлопающих крыльев воздух превращается в струйки ветерка, которые обдают тебя. И от этого у тебя по спине пробегает холодок. Ты, как одержимый, крутишь головой, чтобы уберечься от проносящихся летучих мышей. Ныряешь вниз, и тебя чуть не по носу бьют трепещущие перепончатые крылышки. Тонкие коготки этих летучих созданий впиваются тебе в голову. А потом уносятся прочь с клочьями твоих волос. Летучие мыши окружают тебя со всех сторон. Ты оборачиваешься, чтобы найти Тодда. Но сквозь тучу мышиных крыльев ничего не видно. Куда он делся?",
        "g_to": " Переходи на страницу 44."
    },
    "88": {
        "page": 88,
        "text": "С гиканьем и воплями толпа троллей вносит своего свистящего вождя далеко в глубокое Лесное озеро. Холодные воды медленно поглощают его. И наконец с громким всплеском он навеки погружается на дно. Тролли рассыпались по берегу и оглашают окрестности радостными возгласами. Теперь, когда их злобный вождь поглощен Лесным озером, они даже стали на вид симпатичнее. Вождь исчез. Исчезли и непомерные мускулы у вас на руках. И у тебя, и у Лорен, и у Тодда. К вам вернулся ваш нормальный облик. Вы вытаскиваете из ушей затычки. Вскидываете вверх кулаки и сотрясаете воздух криком: <br> — Мы самые сильные! А с южного конца озера до вас долетает: <br> — Сюда, придурок! Это кричат братья Мерфи. В руках у них красная коробка Тодда. <br> — Забирай свою коробку, умник! — орет Шарки. — Ты заслужил ее. Тодд улыбается своей глуповатой улыбкой и говорит: <br> — Похоже, я им, наконец, понравился, а? Что там думают братья Мерфи, тебе неизвестно. Ты за них не ответчик. Но лично ты считаешь, что Тодд Моррис, ученый придурок, парень что надо. И тебе будет грустно, когда летним каникулам придет",
        "g_to": "КОНЕЦ. "
    },
    "89": {
        "page": 89,
        "text": "<br> — Прости, Шарки, — говоришь ты. <br> — Вы должны помочь нам! — кричит Шарки, наконец, заметив вас с Тоддом. — Мы же не хотели ничего дурного. Теперь и оборотни видят вас. Надо думать быстро. <br> — Говори, где коробка, и я выручу вас! — орешь ты, чтобы пересилить рев и вой. <br> — Она у оборотней! — кричит Бак Мерфи. — Потому-то мы и здесь! <br> — Точно! Мы хотели добыть ее, чтобы вернуть твоему другу (или кто он тебе?), — объясняет Джесс. С ужасом ты замечаешь, как облизываются оборотни. В свете красных огоньков, пылающих в глазах чудовищ, сверкают ряды острых клыков. Они готовы приступить к пиршеству и закусить бедными братьями Мерфи. <br> — Ради бога, ребята, — умоляет Шарки, — помогите нам! Прошу вас!",
        "g_to": "Переходи на страницу 29."
    },
    "90": {
        "page": 90,
        "text": "Вам с Тоддом обсуждать нечего. Оборотни вас уже достали. <br> — Давай вниз, — предлагаешь ты. <br> — Давай, — кивает головой Тодд. — Этот птеродактиль ухитрился выжить в течение долгих веков. Может, ему ведомо, как сохранить нам жизнь в течение ночи! <br> — Правильная мысль, — одобрительно бросаешь ты и отдаешь приказ птеродактилю: — Вниз, будьте добры. С громким шумом взмахивая своими перепончатыми крыльями, допотопное создание опускает голову вниз. Ты и Тодд обеими руками вцепляетесь в складки кожи на его шее. Вниз, вниз, вниз устремляется птеродактиль. И вдруг он без предупреждения поворачивает налево. Прямо перед вами вспыхивает свет и вы видите что-то вроде площадки. Тодд тоже не слепой. <br> — Смотри! — орет он, указывая на выступ. — Мы там приземлимся!",
        "g_to": "Переходи на страницу 100."
    },
    "91": {
        "page": 91,
        "text": "<br> — Что случилось, Лорен? — восклицаете вы с Тоддом, одновременно подбежав к ней. <br> — Заблудилась! Я увидела тролля, повернула в другой тоннель и оказалась с другой стороны пещеры Розового хрусталя, — сообщает нам Лорен. — Я прошла через пещеру и вот вышла сюда, в этот тоннель! <br> — Как? — закричал Тодд в своей манере ученого придурка. — Мы вместе открыли величайшее сокровище на свете, а ты говоришь, что вступила в пещеру без нас? Лорен заливается смехом. <br> — А что тут смешного? — спрашиваешь ты. <br> — Пещера Розового хрусталя, — передразнивает Тодда Лорен. — Никакое это не величайшее сокровище на свете. Это просто кладовка, где хранят всякие сувениры Лесного мира! Вот что это! Никакой это не розовый хрусталь — это пластик! <br> — Ты хочешь сказать, это не сокровище? — переспрашивает Тодд. <br> — Если розовые пластмассовые сердечки на ниточке с надписью: «Сердце мое принадлежит Лесному миру» — сокровище, то, конечно, здесь все сплошь сокровище, — хихикая говорит Лорен. <br> — Но наши сердца действительно принадлежат Лесному миру, куда мы приезжаем каждое лето, — замечаешь ты. — Потому-то мы и пытаемся спасти его от тролля! Ты всматриваешься во мрак тоннеля и раздумываешь, как действовать дальше.",
        "g_to": "Возвращайся на страницу 79."
    },
    "92": {
        "page": 92,
        "text": "Сейчас тебя проносит прямо над бумажными фонариками. Ты впервые замечаешь, что у каждого фонарика свое лицо! А точнее, у каждого фонарика знакомое лицо. В гирлянде есть лица всех тех, кто когда-либо бывал в Лесном уголке. По неизвестным причинам они перестали приезжать сюда летом! И теперь ты знаешь почему. Вовсе они не перестали приезжать в Лесной мир. Они отсюда никогда не уезжали! Тебя медленно несет к пустому месту на проволоке гирлянды. Раздается легкий щелчок. Ты останавливаешься и не можешь сдвинуться с места. <br> — Эй! — пытаешься ты крикнуть кому-нибудь, неважно кому. И не можешь произнести ни слова. Да и все эти типы в гирлянде тоже немы. Остается надеяться, что ты любишь Лесной мир. Потому что тебе придется висеть здесь долго-предолго. А если говорить правду, то твоему пребыванию здесь никогда не наступит",
        "g_to": "конец. "
    },
    "93": {
        "page": 93,
        "text": "<br> — Уф! — пыхтит оборотень, когда ты накидываешься на него. <br> — Прости, — говоришь ты, — но я должен помочь братьям Мерфи. Со всей силой ты набрасываешься на волчье отродье, пытаясь отогнать его от братьев. <br> — Тодд, — взываешь ты, — да помоги же! Тодд переводит взгляд с тебя на Мерфи. Затем на оборотня, который был его приятелем, хоть и недолго. Тодд знает, что делать. Он прыгает на оборотня. Все вместе вы валитесь на землю. <br> — Мерфи заслужили, чтобы их заставили поплакать, — бросает Тодд, сражаясь с оборотнем. — Но это же не значит, что чудище должно съесть их на десерт. <br> — Грррррр… Гррррррррр… — рычит оборотень. Он извивается с новой силой. Вы с Тоддом спасли братьев Мерфи. Теперь оборотень бьется за свою жизнь, вырывается и убегает в темный лес, воя так, что у вас барабанные перепонки готовы лопнуть: <br> — Уууууууу! Уууууууууу! Как вы с Тоддом ни старались, оборотня вам не одолеть. Он спасается бегством. Вы все — ты, Тодд, Лорен и братья Мерфи — совсем обессилили и валитесь на землю. Последнее, что вы помните, это темное, темное небо над головой. И тут выходит полная луна.",
        "g_to": "Переходи на страницу 36."
    },
    "94": {
        "page": 94,
        "text": "Ты ешь колечки из левого кармана. Левый карман — правильный карман! <br> — Ура! Я чувствую себя настоящим суперменом! — восторженно орет Тодд. Мускулы у него на руках разбухли так, что рукава рубашки вот-вот лопнут. <br> — А как насчет другой формулировки — суперличность! — вмешивается Лорен. — Мы теперь все в равном положении. Равносуперсильные. Вы все трое поднимаете над головой сжатые кулаки и орете: <br> — Мы самые сильные! Но Тодду видать, этого мало. Он все ест и есть колечки из корнфлекса. <br> — Мы тройка суперсильных сверхсилачей! Клянемся сражаться за правду, власть и справедливость для всех… Негромкий свист прерывает разглагольствования Тодда. <br> — Это тролль! — вскрикивает Лорен. — Он снова отберет нашу силу! <br> — Если мы кое-что предпримем, то не отберет, — успокаивающе говоришь ты и начинаешь отрывать полоски от своей тенниски, чтобы заткнуть уши. — Если мы не будем слышать его, он с нами ничего не сможет поделать, — напоминаешь ты остальным. Лорен и Тодд тоже затыкают уши, и, надо сказать, вовремя. Пронзительный свист тролля заполняет все лестничное пространство, но мы ничего не слышим.",
        "g_to": "Переходи на страницу 81."
    },
    "95": {
        "page": 95,
        "text": "<br> — Тодд! — вскрикиваешь ты, слыша у себя над ухом его голос. — Что случилось? Как это я так быстро догнал тебя? <br> — А ты и не догонял, — смеется Тодд. — Это мы догнали тебя! Не успевает Тодд объяснить, что к чему, как до тебя доходит, что ты больше не падаешь. Вы с Тоддом восседаете на спине какого-то гигантского крылатого существа. <br> — Это что еще за… — пытаешься ты спросить. <br> — Да это ж птеродактиль, — перебивает тебя Тодд. — Наверное, законсервировался в этой дыре на века! Допотопная летающая громадина кивает головой — вверх-вниз. Кажется, она спрашивает, какое направление мы выберем — вверх или вниз?",
        "g_to": "Если решили лететь наверх к оборотням, переходи на страницу 118. А если вниз в неведомое — на страницу 90."
    },
    "96": {
        "page": 96,
        "text": " И в самом деле, надо бы подумать, в какой переплет ты попал. Ты лежишь на спине среди крошечного народца. Ты связан, приколочен к земле и с ног до головы усыпан подлыми троллями. Они по очереди сторожат тебя. Слюнявые грязные тролли разглядывают твое горло, лезут в ноздри, слепят глаза. Сами-то тролли с ноготок, но дыхание у них сильное, и смердят они до невозможности. Пора привести в действие секретный план.",
        "g_to": "Что это за секретный план, смотри на странице 106."
    },
    "97": {
        "page": 97,
        "text": "  <br> — За всех стоять горой, ты супергерой! — декламируешь ты. Лорен и Тодд все еще вопят от страха. Оборотень все ближе подступает к ним. Ты открываешь коробку. Для этого не надобно особой силы. Ты думал, что там какие-нибудь мегавитамины, но ничуть не бывало! Коробка доверху набита обыкновенными овсяными колечками, которые едят на завтрак с молоком. Оборотень рычит и тянется к горлу Тодда. <br> — Спаси нас! — как резаный, орет Тодд. <br> — Сейчас, только проглочу это, — отвечаешь ты и насыпаешь в рот полную горсть колечек. Эффект мгновенный. Рубашка трещит по швам. Сквозь распавшуюся материю выступают непомерно разбухшие мускулы. <br> — Вот это да! — изумленно шепчешь ты. — Ну и здорово! Но ты знаешь, что не все то золото, что блестит. Действительно ли эти новые мускулы такие сильные, как кажутся на первый взгляд? Оборотень вот-вот вонзит свои клыки в горло несчастного придурка Тодда. Ты пробуешь поиграть мускулатурой. На плече трещит очередной шов. Взяв оборотня двумя пальчиками, ты начинаешь поднимать его. <br> — Только бы вышло! — молишься ты про себя.",
        "g_to": "Переходи на страницу 19."
    },
    "98": {
        "page": 98,
        "text": "Целишься в тролля позади. Прямо в середину лба. <br> — Арррр! — вскрикивает тролль от боли. — Ты попал в меня! И тут маленькое чудное существо начинает и вовсе уменьшаться и съеживаться у тебя на глазах. <br> — Умираю! Умираю! — стонет тролль, прижав ручки ко лбу. И все съеживается и съеживается. И так сходит на нет. Исчезает. Все, что осталось от него, — это горстка колечек суперсилы! <br> — Исчез! — восклицает Лорен. <br> — Пора и нам драть когти, — говоришь ты. — Иди найди Тодда, и выбираемся отсюда. Ступай. Мне нужно кое-что сделать. Лорен нехотя делает шаг вперед. Ей боязно идти одной. Ты наклоняешься и собираешь колечки, оставшиеся от тролля. Кладешь их в карман и слышишь знакомый злобный смех у себя в голове. Это смех тролля. <br> — О Боже, — произносишь ты — Никуда он не исчез.",
        "g_to": "Переходи на страницу 91."
    },
    "99": {
        "page": 99,
        "text": "<br> — Вы посмотрите, кто это! — раздается насмешливый голос Шарки Мерфи. — Придурок и его компания. — Все еще ищете свою коробку? Из кустов вываливается Шарки собственной персоной и его братья. Все Мерфи налицо. <br> — Эй! А это что еще за коробка? — Он тыкает пальцем на вертящуюся коробку. Сейчас она подскакивает еще сильнее. <br> — Да так, ничего, — говоришь ты и вытаскиваешь из кармана колечки суперсилы. — Вы не голодны, ребята? Тодд смотрит на тебя так, будто ты тронулся. <br> — Как насчет небольшого полдника? — любезно предлагаешь ты. <br> — А ну, давай сюда все! — рявкает Шарки и выхватывает у тебя всю горсть. — Берите, ребята! — протягивает он колечки Баку и Джессу. — Валяйте. Бесплатно! Братья Мерфи жуют колечки. Коробка все вертится и подскакивает. <br> — Нет! Нет! — жужжит в коробке тролль. Шарки наклоняется и поднимает подпрыгивающую коробку. Прикладывает к ней ухо и слушает. <br> — Это еще что за… — хочет поинтересоваться он. Но в это время у него начинают бешено расти бицепсы, и он замолкает.",
        "g_to": "Прыгай на страницу 38."
    },
    "100": {
        "page": 100,
        "text": " Птеродактиль устремляется к выступу, резко ныряя вниз. Вы с Тоддом не сомневаетесь, что сейчас перелетите через голову своего самолета и вам конец. Но птеродактиль выравнивается и плавно опускается на каменистую площадку. Вы скатываетесь и чувствуете, наконец, твердую почву под ногами. <br> — Спасибо, мы… — начинаешь ты благодарить своего спасителя. Но он снова взмахивает крыльями и скрывается в непроглядном мраке. Вы с Тоддом остаетесь одни на узком карнизе. У вас за спиной дверь! Она приоткрыта. <br> — Вниз? — спрашивает человек, одетый в форму лифтера. <br> — А у нас есть выбор? — отвечает вопросом на вопрос Тодд. <br> — Выбор есть всегда, — загадочно говорит человек.",
        "g_to": "Переходи на страницу 119."
    },
    "101": {
        "page": 101,
        "text": "Ты подходишь к комнате и понимаешь, в чем дело. Это Тодд плачет, уткнувшись в подушку. Только за день ты слишком вымотался, чтобы болтать. А потому молча снимаешь кроссовки и забираешься в постель под простыню. Но едва ты проваливаешься в сон, как до тебя доносится: <br> — Ууууууууууу! Ууууууууу! <br> — Ты слышал? — сквозь слезы спрашивает Тодд. Он спрыгивает со своей кровати и бежит к тебе. Свет полной луны заливает комнату и освещает его искаженное от страха лицо. <br> — Да не бойся, — бормочешь ты. — Это ветер воет. Но тут в окно влетает камень с привязанной запиской и шмякается на деревянный пол. Оттолкнув Тодда, ты живо спрыгиваешь с кровати. Поднимаешь камень, отрываешь листок и читаешь вслух: На рассвете, когда исчезает и ночь, и луна,   Растворятся и оборотни. с ними вместе — коробка, Что украли они, негодяи, так подло и ловко,   Потому для спасения есть ночь вот эта одна.",
        "g_to": "Переходи на страницу 10."
    },
    "102": {
        "page": 102,
        "text": "Ты чуть не по-пластунски ползаешь в темном тоннеле. Тодд и Лорен за тобой. Но очень скоро тоннель расширяется. Ты встаешь в полный рост и видишь впереди розоватое свечение. Оно так и тянет к себе. <br> — Что это? — спрашивает Лорен. В розовом отсвете ее лицо тоже розовеет. <br> — Пещера Розового хрусталя! — восклицает Тодд. — Геологи ищут эту пещеру много лет. Считается, что розовый хрусталь обладает магическими свойствами. <br> — Какими именно? — спрашиваешь ты. <br> — Никто толком ничего не знает, — объясняет Тодд. — Но я читал в книжке, что последняя поисковая партия, вошедшая в пещеру, так и не вернулась. <br> — Зачем же мы туда идем? — беспокойно спрашивает Лорен. — Я не сумасшедшая. Я возвращаюсь обратно! Лорен поворачивается и выбегает из пещеры. Через мгновение слышен ее крик.",
        "g_to": "Если ты решил сбегать и узнать, что там случилось с Лорен, переходи на страницу 57. Или позволь магической силе розового хрусталя увлечь тебя на страницу 91."
    },
    "103": {
        "page": 103,
        "text": "Ты отводишь руку за голову, прицеливаешься и бросаешь в тролля мячик для гольфа. Вам! Еще одно зеркало разбилось. <br> — Хахахахахахаха! — слышится смех тролля за спиной. — Ошибочка вышла. Проиграли! Проиграли! Вы с Лорен круто поворачиваетесь и видите реального тролля. Он стоит на фоне зеркала, в котором отражаетесь и вы. Тролль победил. Но что-то здесь не так. Что-то странное. Ты внимательнее всматриваешься в зеркало. Что за чудеса? Лорен не похожа на Лорен. Да и ты на себя не похож! <br> — Мы выглядим как Тодд! — вскрикивает Лорен. — Он обратил нас в Тодцов! Внимание! Придурок! Внимание! Придурок! Сбылся твой самый придурошный придурошмар. Теперь тебе не только светит миленькая перспектива провести летние каникулы с ученым придурком. А всю дальнейшую жизнь ты сам будешь таким же ученым придурком! Открываешь рот, чтобы что-то сказать. И ушам своим не веришь. Занудным голосом Тодда ты произносишь: <br> — Эй! Эй! Как ты там? Это, похоже, лучший способ завершить наш рассказ и объявить",
        "g_to": "конец.    "
    },
    "104": {
        "page": 104,
        "text": "<br> — Аааааааааааааааааа! — раздается снизу, из мрака. Это Тодд. И, судя по звуку, он прилично обгоняет тебя. На сей раз ты и впрямь потерял своего дружка. «Жаль, — с грустью думаешь ты. — Я только начал привыкать к нему». <br> — Прощай, Тодд! — орешь ты во всю глотку. — Прости, что считал тебя придурком. Ты мне нравишься, если хочешь знать. Честное слово! — И со слезами на глазах кричишь последний раз: — Прощай, Тодд! Мне будет не хватать тебя… Это правда, без дураков. <br> — Тебе будет не хватать меня? — неожиданно прямо над ухом раздается радостный голос. — Ура! Здорово!",
        "g_to": "Ты удивлен? Тогда смотри страницу 95."
    },
    "105": {
        "page": 105,
        "text": "   Голова работает как машина. В ней проносится все, что ты когда-либо учил по математике. Каждое слово в правильном написании, как ты долбил его в школе, мелькает перед глазами. Теория относительности, Виттенбергские тезисы, карта Марко Поло со всеми его путешествиями… Ты знаешь все, как таблицу умножения. Все, что полагается знать в объеме школы, тебе известно. Таким умником ты себя в жизни не чувствовал. <br> — Вот так колечки! — изумляешься ты. — Сдобные колечки из «Коробки умника» — пища для ума! <br> — Надо и нам вести себя как умники, — подхватывает Лорен, выглядывая из-под ладоней. — Пока этот оборотень занят жратвой, давайте-ка убежим! Но в твоем разбухшем от грандиозных идей мозгу новый план. <br> — Надо поймать эту образину и показать ее всему миру, — заявляешь ты. <br> — Не глупи! — возмущается Лорен. — Надо скорее бежать. Шевели мозгами! Что будет дальше?",
        "g_to": "       Если ты решил ловить оборотня, переходи на страницу 18. Если считаешь, что лучше бежать, — беги изо всех сил на страницу 47."
    },
    "106": {
        "page": 106,
        "text": "   Есть у тебя тайный план, который, как ты полагаешь, должен сработать. <br> — Эй, тролли! — сахарным голосом обращаешься ты к народцу. — Вы забыли проверить мои уши. Почему бы вам не заглянуть туда? Видели бы вы их изумленный вид. Несколько секунд они шепотом переговариваются. Потом подступают к ушам. Носы их суются прямо в ушное отверстие. Этого-то ты и добивался. Тролли заткнули тебе слуховой проход, и ты ничего не слышишь. Ты как можно быстрее достаешь колечко суперсилы, припрятанное между зубами. Проглатываешь, и результат мгновенный. Мускулы так и растут! Два тролля, изучающие твои уши, не замечают, как набухают твои мышцы. Но все остальные-то видят и начинают свистеть. Мускулы у тебя так выросли, что рубашка вот-вот лопнет. Надо поторопиться, чтобы успеть разорвать путы. Наконец руки у тебя свободны, и ты прижимаешь к ушам обоих троллей. Ты используешь их как беруши. Теперь ты уже не слышишь свист троллей.",
        "g_to": "Что произойдет дальше, узнаешь на странице 41."
    },
    "107": {
        "page": 107,
        "text": "   Тщетно. Им не преодолеть сверкающий солнечный луч чародея. Один за другим с отчаянным воем, столь же пустым и безнадежным, как сама бездна, оборотни теряют равновесие и падают в бесконечность. Падают, падают, падают… Из жерла жуткой шахты доносится их непрерывное завывание. Оно заполняет своды пещеры и мрачные леса вокруг Лесного уголка. Братья Мерфи бросаются к тебе с благодарностью. Ты ведь спас им жизнь. <br> — Мы никогда не забудем, что ты для нас сделал, — говорит Шарки. — И тебя тоже… эээ… я хотел сказать… а как тебя, кстати, звать? <br> — Это мой хороший друг Тодд Моррис, — говоришь ты и кладешь руку на плечо Тодду. Потом вы с Тоддом поднимаете красную коробку и направляетесь к выходу из пещеры. Отныне ничто не в силах напугать тебя и Тодда. И уж тем более братья Мерфи. Вы встретились лицом к лицу со всеми напастями и мужественно преодолели их.",
        "g_to": "   И теперь для вас наступил заслуженный счастливый КОНЕЦ."
    },
    "108": {
        "page": 108,
        "text": "   У огромного валуна, чуть поодаль от тропинки, в банке горит свеча. Ты торопливо идешь к ней. В это время набегает ветерок, и пламя дрожит. Ты замечаешь, что к валуну приклеена записка. Нагнувшись, ты берешь листок. Неужели кто-то оставил ее для тебя? Подносишь свечу и, напрягая зрения, вслух читаешь:      На рассвете, когда исчезает и ночь, и луна, Растворятся и оборотни. с ними вместе — коробка,     Что украли они, негодяи, так подло и ловко,     Потому для спасения есть ночь вот эта одна. Оборотни? Что за глупая шутка, думаешь ты. Однако сам внимательно вглядываешься в чащу. Смотришь. И, затаив дыхание, вслушиваешься. И тут до твоего слуха доносится треск хвороста. Шаги! Ты здесь не один!",
        "g_to": "    Переходи на страницу 135."
    },
    "109": {
        "page": 109,
        "text": "   Ты быстро и осторожно спускаешься по ступеням. И тут замечаешь, что твои могучие мускулы с каждым шагом опадают. <br> — Мы обязаны спасти Лесной мир, — снова говорит Тодд, обращаясь к Лорен. — Но только не знаю как. <br> — Наверно, я могу помочь, — подаешь ты голос из тени. — Вы без меня не скучали? <br> — Ты свободен? — восклицает Лорен при виде тебя. — И мускулы у тебя нормальные. <br> — Похоже, чем ниже я спускался, тем меньше становились мускулы. А пока до нас не доходит свист тролля, мы в безопасности, — объясняешь ты. <br> — Но как ты умудрился сбежать от него? — спрашивает Лорен. — И как попал сюда? И как… <br> — Подожди, подожди, не все сразу, — прерываешь ее ты. — Это длинная история. У нас сейчас на это нет времени. Сейчас нам надо, во что бы то ни стало, выбраться отсюда и остановить тролля, пока он не завладел Лесным миром, а то, глядишь, и всем миром! <br> — Но как нам отсюда выбраться? — подает голос Тодд. <br> — Как? — переспрашиваешь ты, лихорадочно ища в голове нужный ответ. — Можно подняться по лестнице. Или двинуться по этому тоннелю, — показываешь ты На темный тоннель в конце подвала.",
        "g_to": "       По лестнице поднимайся через страницу 79. По тоннелю отправляйся через страницу 102."
    },
    "110": {
        "page": 110,
        "text": "  <br> — Хватайте их! — яростно приказывает главный тролль. — Щекочите их! Сотни крошечных троллей прыгают и приземляются у тебя на руках, на ногах, на затылке. Но ты — суперсилач, и тебе ничего не стоит смахнуть их с себя как муравьев. Не отстают от тебя и Лорен с Тоддом. Но битва разгорается. Однако суперсила, дарованная волшебными колечками, действует. Наконец, тролли побеждены. <br> — А ну вставайте, вы, ленивые ублюдки, мухоморьи подстилки! — обрушивается тролль-вожак на свое посрамленное воинство. — Я приказываю вам сражаться за своего вождя. За меня! Он носится взад-вперед, кусает других троллей, таскает их за уши, крутит толстые и большие, как лопухи, слюнявые губы. <br> — Вперед! Вперед! На бой! И вдруг что-то меняется. Тролли больше не нападают на вас. Толпа разгневанных троллей сбивает своего вожака с ног. Подняв его высоко над головами, они несут его к озеру.",
        "g_to": "Следуй за ними на страницу 88."
    },
    "111": {
        "page": 111,
        "text": "   Оттаявшие волчьи морды начинают гримасничать. По мере того как оборотни оттаивают, у них раскрываются пасти. Клыки поблескивают в лунном свете. Ты, словно зачарованный, стоишь и не можешь оторваться от косматых клыкастых морд. Монстры, по-видимому, переговариваются друг с другом. Они ворчат и рыкают. И вот когда все до одного оттаяли, вожак ведет их к открытой ледяной двери. Стая проходит мимо, не замечая, как ты стоишь, прижавшись к стене. Ты провожаешь их взглядом. Они скрываются в пещере. После того как удаляется последний, ты немного выжидаешь и идешь следом за ними, прислушиваясь к их низкому реву. Куда они направляются?",
        "g_to": "Узнаешь об этом на странице 132."
    },
    "112": {
        "page": 112,
        "text": "   Каждый из вас троих выбирает отдельную кучку свежевскопанной земли и начинает рыть руками. Через несколько минут вы с Лорен поднимаетесь и почти одновременно кричите: <br> — Нашел! <br> — Нашла! И у вас в руках у обоих совершенно одинаковые красные жестяные коробки. <br> — Моя коллекция! — подпрыгивает Тодд. Ты внимательнее смотришь на обе коробки. <br> — Прости, Тодд, — заявляешь ты. — Боюсь, ни та, ни другая коробка к тому, что ты ищешь, не имеет никакого отношения. Лорен вручает тебе коробку, которую нашла она. Ты показываешь ее Тодду. На ней написано: «Коробка умника». На другой наклеена надпись: «Коробка суперсилы». Ты собираешься открыть их, как вдруг раздается вой: <br> — Ууууууууу! Уууууууууууу! В лесу слышится страшный шум. Кто-то пробирается сквозь чащу! Тебя охватывает страх. Ты крепко прижимаешь к груди обе коробки. <br> — Ууууууууу! Ууууууууууу! Бросаешься прочь с тропинки и прячешься за большим камнем. Кустарник раздвигается, и из-за него показывается рыкающий красноглазый зверь с острыми клыками. <br> — Аааааааааааааааа! — вскрикивают Лорен и Тодд.",
        "g_to": "Переходи на страницу 26."
    },
    "113": {
        "page": 113,
        "text": "  <br> — Надо прыгать через бездну, — стоишь ты на своем. — Это единственный шанс выбраться отсюда. <br> — Не могу, — ноет Тодд. — Прыгай первый. Снова слышится страшный вой, и всю твою нерешительность как рукой снимает. <br> — Давай, Тодд! — кричишь ты. — Оборотни уже рядом. Не говоря больше ни слова, ты отступаешь на несколько шагов, разбегаешься и прыгаешь. Тьма такая, что невозможно разглядеть, перемахнул ты через бездну или нет. Одно точно: ты летишь. Еще несколько мгновений, и ноги опускаются на что-то твердое. Под пятками проминается земля. Ты наполовину на земле, наполовину в бездне. <br> — Ой-ой-ой! — вопишь ты, качаясь между небом и землей. <br> — Не бросай меня! — вопит Тодд. <br> — Я и так делаю, что могу, — умудряешься выпалить ты и падаешь вперед на ту сторону. — Уф! Я чуть было… И замолкаешь на полуслове, потому что то, что ты видишь за спиной Тодда, парализует тебя, и ты так и застываешь с открытым ртом.",
        "g_to": "Переходи на страницу 43."
    },
    "114": {
        "page": 114,
        "text": "   В свете полной луны ты видишь лицо доктора. Длинные грубые космы покрывают его лоб, щеки и подбородок. Глаза горят красным огнем. Клыки поблескивают, как только он открывает свою пасть, — готовясь впиться тебе в глотку. Твои вопли оглашают ночь. Но только в этой глуши никто тебя не услышит. У тебя за спиной с глухим скрежетом захлопывается калитка. Бежать некуда. Поиски красной жестянки Тодда привели тебя в самое логово оборотней Лесного мира.",
        "g_to": "   И тебе конец. "
    },
    "115": {
        "page": 115,
        "text": "   Вдох. Выдох. Вдох. Выдох. Со следующим вдохом скорость твоего движения на воде увеличивается. Ты уже не плывешь лениво по ровной водной глади. Тебя тащит неведомая сила. <br> — На помощь! — кричишь ты. <br> — На помощь! На помощь! — отзывается эхо. <br> — Караул! — кричишь ты. <br> — Караул! Караул! — подтверждает эхо. Последнее засасывающее усилие воздуха, и ты в новом тоннеле. Это узкая длинная труба. Ты проносишься по ней и приземляешься в темной яме. <br> — О, нет! — стонешь ты. Но на этот раз эхо не передразнивает тебя. Только слышится громкое: <br> — Ам! Все. Тебя только что проглотило чудовище глубокого Лесного озера! Как это ни прискорбно, но с тобой все ясно. Для тебя у этой истории наступил…",
        "g_to": "   конец.  "
    },
    "116": {
        "page": 116,
        "text": "   Тролль вырывается из коробки и мгновенно растет. Он начинает свистеть и кричать на братьев Мерфи. Те пытаются заткнуть уши, но не могут согнуть руки: бицепсы не позволяют. Им не поднять рук и не дотянуться до ушей. <br> — Хахахахахахаха… — хохочет тролль. — Теперь вы мои рабы! Будете подчиняться мне! Ну, так где та красная коробка, которую тут все ищут? Ты, Тодд и Лорен с изумлением смотрите, как мускулы у братьев Мерфи опадают, съеживаются, а затем начинают съеживаться и сами братья. <br> — Где коробка? — повторяет свой вопрос тролль. — Говорите, а то уменьшу вас так, что от вас ничего не останется! Еле слышным голосом, совсем не похожим на голос прежнего Шарки, он дает троллю ответ, которого тот ждал. <br> — Что? Что он сказал? — спрашивает Тодд. — Где моя коробка?",
        "g_to": "Переходи на страницу 45."
    },
    "117": {
        "page": 117,
        "text": "   Тролль пристально смотрит на тебя. Какая-то девочка сзади похлопывает тебя по плечу и заговаривает с тобой. Ты ее не слышишь. Тролль наблюдает, как она снова заговаривает с тобой. И снова ты не отвечаешь. <br> — В чем дело? — спрашивает тролль, глядя тебе прямо в глаза. Ты читаешь его вопрос по губам. — Тролль съел твой язык? Мерзкая злобная тварь протягивает свои пальчики-коготки и срывает с тебя наушники. Его свист врывается в уши. Ты чувствуешь, как опадают твои мускулы и как ты лишаешься воли. <br> — Сядешь, когда я сяду! — ревет тролль. <br> — Слушаюсь, господин, — говоришь ты в трансе. <br> — Клянись, что будешь покорен мне во всем и всегда, — требует он. <br> — Да, господин, — вяло отвечаешь ты. <br> — Будешь молчать, пока я не скажу тебе, что твоему молчанию наступил",
        "g_to": "конец.     "
    },
    "118": {
        "page": 118,
        "text": "  <br> — Лети наверх! — командуешь ты. <br> — Я с тобой, — кислым голосом откликается Тодд. <br> — Я сказал «лети наверх», а не изображай космическую ракету! — кричишь ты. Птеродактиль мгновенно поднимает голову, взмахивает могучими крыльями и взмывает ввысь. Ввысь, ввысь. С немыслимой скоростью. <br> — Ух! — восклицает Тодд восторженно. — Вот так скорость! Он прав. Достаточно поднять голову, чтобы увидеть, что мы уже у устья Бездонной шахты. И почти в пасти поджидающих нас голодных оборотней. С их оскаленных морд слюна так и капает.",
        "g_to": "Лети на страницу 17."
    },
    "119": {
        "page": 119,
        "text": "   Ты озираешься по сторонам, но видишь еще меньше, чем до сих пор. Вверху — тьма. Внизу — тьма. Куда ни глянь — всюду кромешный мрак, вселяющий ужас. <br> — Судя по всему, лучше уж нам ехать на лифте, — замечаешь ты и подталкиваешь Тодда в кабину. Дверь за вами закрывается. Раздается шум мотора, но никакого движения не чувствуется. Крошечное замкнутое пространство освещено тусклой красной лампочкой. Она все время мигает: то гаснет, то снова загорается. Гаснет, загорается. И ты наконец соображаешь почему! Красный огонек горит, когда глаза лифтера открыты, и гаснет, когда он их закрывает. Горит, когда они открыты. Гаснет, когда закрыты. Это его глаза горят красным светом! И в этом красном мерцании ты видишь, как зубы у него растут и превращаются в клыки. Тодд толкает тебя локтем и вопит: <br> — Он один из них!",
        "g_to": "  Отправляйся на страницу 13."
    },
    "120": {
        "page": 120,
        "text": "  <br> — Пришли, — говорит Лорен в темноте. <br> — Только держитесь меня, ребята, — поучаешь их ты. <br> — Я пытаюсь, — отвечает Лорен, — но я совсем без сил. <br> — И я, — хнычет Тодд. — Я еле пальцем шевелю. <br> — Ну-ну, супергерои, — иронизируешь ты. — Как, скажите на милость, мы собираемся победить тролля, если по лестнице не можем подняться? Суешь руку в карман и достаешь горстку колечек суперсилы. <br> — Вот, — протягиваешь ладонь своим друзьям. — Это поможет. Пока мы в подземелье, власть тролля на нас не действует. Так что восстановите силы колечками. Мы все трое подкрепляемся колечками и присаживаемся на ступеньку в ожидании их благотворного действия. Как бы невзначай — суешь руку в другой карман и достаешь еще горсть колечек. Они ничем не отличаются от предыдущих, но ты-то помнишь, что колечки суперсилы были только в одном кармане. Что за чудеса! Уж не вырастил ли кто-то у тебя в другом кармане такие же колечки?",
        "g_to": "       Если съел колечки из правого кармана, переходи на страницу 65. Если из левого, — на страницу 94."
    },
    "121": {
        "page": 121,
        "text": "   Но завопить ты не успеваешь. «Ужасные твари», выходящие из леса, — не кто иной как Шарки, Джесс и Бак Мерфи! <br> — Тут кто-то говорил о братьях Мерфи? — ехидно бросает Шарки и, подбегая к Тодду, хлопает его по плечу, чуть не сбивая с ног. — Привет, придурок, вот и мы. Ах, бедненький, уже в штаны наложил? <br> — Так вы еще не нашли коробку? — подначивает Джесс. Бак подкрадывается к Тодду сзади, хватает его за ухо и шепчет ему театральным шепотом: <br> — Оборотни тебя еще не достали? Ха-ха. Но смех Бака недолог. Он внезапно замолкает. Косматая лапа хватает его за ухо. И раздается трагический шепот: <br> — Тут кто-то говорил об оборотнях? Этот оборотень — новый приятель Тодда! Видать, действие колечек из «Коробки умника» заканчивается! Он уже не такой вежливый. <br> — Ха-ха-ха! Смеется тот, кто смеется последним, — грозно бросает оборотень трясущимся от страха братьям Мерфи.",
        "g_to": "Торопись на страницу 48."
    },
    "122": {
        "page": 122,
        "text": "   Гипнотическая сила тролля слишком велика. Никогда еще ты не чувствовал себя таким безнадежно слабым и несчастным! <br> — Возвращайся в дом и жди дальнейших указаний. Я найду тебя, — беспрерывно звучит у тебя в голове парализующий голос тролля. — Возвращайся. Возвращайся. Возвращайся. Тролль контролирует каждый твой шаг. Ты идешь в бунгало. Поднимаешься на крыльцо и открываешь дверь вашего «Вечнозеленого» домика. Родителей и Моррисов дома нет. Никто явно не заметил, что вы с Тоддом не спали ночь. В голове у тебя настойчиво бубнит голос тролля, инструктирующего тебя. У тебя нет выхода. Надо подчиняться. Ты полностью в его власти. Машинально ты идешь в ванную почистить зубы. Тянешься за зубной щеткой. Но вместо щетки у тебя в руках нога тролля!",
        "g_to": "Переходи на страницу 50."
    },
    "123": {
        "page": 123,
        "text": "   Оборотни разом отняли от глаз лапы и обернулись. Они дружно облизывают свои кроваво-красные пасти, и глаза у всех пылают как факелы. Один из косматых волчищ хватает Тодда, обдавая его зловонным дыханием. <br> — Не надо! — кричит Тодд. Слезы брызжут у него из широко открытых глаз. <br> — Хотите, забирайте мою коллекцию, — пытается он сторговаться с чудовищем. Оборотень ревет и обнажает свои острые клыки. Пасть у него непомерная: свободно отхватит голову Тодду. <br> — Уууууууу! Ууууууууу! — воешь ты, чтобы как-то отвлечь внимание оборотня от Тодда. Ура! Подействовало! Не один, а все оборотни отворачиваются от братьев Мерфи и Тодда. Но ты готов к этому. Одним быстрым движением ты извлекаешь из коробки Тодда оловянного чародея. В красных глазах оборотней отражается сверкающее хрустальное солнце, которое держит в руках чародей. Они не могут выдержать этого слепящего сияния и отступают. Мерзкие твари пытаются спастись от безжалостно разящего луча.",
        "g_to": "  Удастся ли им это, узнаешь на странице 107."
    },
    "124": {
        "page": 124,
        "text": "   Ты суешь руку в карман и ищешь то, что тебе нужно. <br> — Зуболомы! — объясняешь ты Лорен. Достаешь полную горсть кругленьких разноцветных леденцов и разбрасываешь их по земле. Вся стая оборотней набрасывается на леденцы. И начинает грызть их. И тут же скорбный вой оглашает лес: <br> — Уууууууу! Уууууууууу! Все косматые твари воют от боли, сломав свои клыки. Твой план удался. <br> — Я не сомневался, что мой план удастся, — хвастливо заявляешь ты Лорен. — Эти клыкастые теперь долго никого не смогут укусить. Все так и есть, гений. Все оборотни остались без зубов и без клыков. Леденцы-зуболомы и твои блестящие мозги спасли твоих друзей. А теперь, когда ты раскусил этот орешек, у тебя будет уйма времени и возможностей искать, искать и искать коробку Тодда, пока не наступит",
        "g_to": " конец. "
    },
    "125": {
        "page": 125,
        "text": "   Лицо у Лорен серьезное. Она продолжает внимательно наблюдать за огненно-рыжими муравьями, изъясняющимися с ней на языке жестов. <br> — Они говорят, чтоб мы опасались оборотней Лесного мира, — переводит она. — Еще они говорят, что мы в безопасности только, если у нас в руках красная жестяная коробка. <br> — А они знают, где она? — спрашивает Тодд. <br> — Говорят, знают, но не могут сказать. В лесу есть и другая власть, им неизвестная. Они говорят, мы можем найти эту коробку, но это надо сделать до утра. <br> — Верно! — соглашаешься ты. Затем вытаскиваешь из кармана сложенный листочек бумаги и снова читаешь стихотворное послание:       На рассвете, когда исчезает и ночь, и луна, Растворятся и оборотни. С ними вместе — коробка… <br> — Нельзя терять ни минуты, — обращаешься ты к друзьям. — Лорен, скажи муравьям, что мы нечаянно врезались в их дерево и просим нас извинить. Мы не будем вредить им, если они не будут вредить нам. Наши беды только начинаются, а муравьям скажи, что их несчастью пришел",
        "g_to": " конец.  "
    },
    "126": {
        "page": 126,
        "text": "   Ты открываешь красную жестяную коробку и заглядываешь внутрь, впервые разглядывая маленькие оловянные фигурки. <br> — Здорово! — восхищенно говоришь ты при виде сокровища Тодда. В коробке и в самом деле находятся удивительнейшие фигурки. Таких тебе еще не приходилось видеть. Мастерски сделанные, украшенные дорогими камешками. <br> — Да, — говоришь ты Тодду. — Было ради чего устраивать эту бучу. Каждая фигурка помещена в специальное отделение из черного бархата. Не в силах устоять, ты достаешь из коробки оловянного дракона с изумрудными глазками. <br> — Невероятно, — шепчешь ты. Вертишь дивное создание и любуешься им. Наконец, кладешь дракончика на свое место. И так одну за другой бережно извлекаешь драгоценные фигурки из их бархатных постелек и не можешь от них глаз оторвать. Вот принц, размахивающий хрустальным мечом. Вот изукрашенный рубинами замок. Вот скелет, закутанный в плащ с капюшоном, он сверкает алмазными очами. А вот и чародей с магическим солнцем-кристаллом, которое он держит высоко над головой. <br> — Все на месте и в безопасности! — с облегчением восклицает Тодд, помогая разложить фигурки по своим местам. <br> — Только мы не в безопасности! — напоминаешь ты.",
        "g_to": "Если хочешь знать почему, переходи на страницу 123."
    },
    "127": {
        "page": 127,
        "text": "  <br> — Что ж, — слышишь ты мамин голос, подойдя поближе к двери. — Могу только сказать, что нам повезло. Приятно осознавать, что у нас такие хорошие дети. Мы всегда можем доверить им, зная, что они поступят правильно. Правильно. Правильно. Правильно. Эхом звучит у тебя в голове голос мамы. <br> — Да не слушай ты ее! — кричит тролль. Он появляется на полке для шляп прямо около тебя. <br> — Отныне я твой господин! — заявляет он. — Слушайся меня! <br> — Слушаюсь, господин, — отвечаешь ты. Спорить бессмысленно. У тебя нет сверхсилы, чтобы побороть волю тролля. Тролль приказывает тебе обыскать библиотеку. Коробка может быть спрятана в книгах. Ты прокрадываешься мимо картежников. На библиотечной двери огромный замок. Снять его невозможно. Да, супермускулы сейчас бы пригодились, думаешь ты.",
        "g_to": "       Если хочешь узнать, что будет дальше, возвращайся на страницу 7."
    },
    "128": {
        "page": 128,
        "text": "   Голова у тебя сейчас просто лопнет от идей. Изо рта так и сыплются факты, словно из взбесившегося источника знания. <br> — 20 мая 1927 года Чарлз Линдберг начал свой полет через Атлантический океан, — выкладываешь ты. — Первый Верховный судья афро-американского происхождения Тургуд Маршалл родился 2 июля 1908 года. Вольфганг Амадей Моцарт написал свыше шестисот музыкальных произведений… Лорен потрясена. <br> — Ты знаешь обо всем на свете! — восклицает она. — Но что нам делать с оборотнями? А твои мозги уже решают и эту задачку. Их можно накормить колечками умника, и они на время угомонятся. Но у тебя есть идея получше.",
        "g_to": "Переходи на страницу 124."
    },
    "129": {
        "page": 129,
        "text": "  <br> — Да ты посмотри, — не унимается Лорен. — Толп стал с наперсток, а вместо своей головы, у него теперь голова рыбья! Это ж умора и только! <br> — Если на то пошло, Лорен, ты и сама-то выглядишь престранно! — с трудом произносит Тодд рыбьим ртом. Ну и дела! Ты, Тодд и Лорен, вы все слопали колечки из правого кармана. А в нем был всего лишь растворимый корм для рыбок! Никогда не верьте троллю. Он обязательно выкинет с вами какую-нибудь мерзкую шутку, что-нибудь такое рыбье, тем более что тролли обитают у озера. <br> — Пора купаться, мои дорогие рыбки, — провозглашает тролль, выскочивший из-под лестницы. Он кивает головой и силой своего волшебства закладывает вас в самую середину глубокого Лесного озера. Как это ни печально, но раз уж дело доходит до рыбьих историй, ваша, несомненно, самая интересная!",
        "g_to": "   Конец   "
    },
    "130": {
        "page": 130,
        "text": "   Ты решаешь пробиться сквозь стену. Отступаешь на два шага. Затем, разбежавшись, со всей силы толкаешь стену. Бух! Получилось! Ты снова в библиотеке. <br> — Ну и ну. Похоже, опять тролль, — бормочешь ты. Корзинка для мусора перевернута, тяжеленный словарь валяется на полу. А тролля и след простыл. Умудрился сбежать! <br> — Уиииииииииииииии! Опять этот несносный свист! Тролль, видать, где-то поблизости. Ты спешишь в зал, где играют в карты родители. Он пуст. Карточная партия явно не доиграна. Повсюду объедки и опивки. Твой «Уокман» рядом с тем местом, где сидел отец. Ты берешь его. Папа ни за что не оставил бы его. Видимо, что-то случилось. Может быть, это проделки тролля? Они в опасности! Надо спасать папу и маму от тролля, пока не поздно! Ты бежишь в бар. Открываешь дверь и в изумлении застываешь.",
        "g_to": "Переходи на страницу 85."
    },
    "131": {
        "page": 131,
        "text": "   Оборотень набрасывается на Лорен. Ты ахаешь. Тодд ахает. А Лорен… Лорен смеется! <br> — Ой, щекотно! — хихикает она, катаясь по земле в обнимку с оборотнем. Глаза у нее уже не закрыты. <br> — Вулфи-Волчок, хватит! <br> — Вулфи? — хором повторяете вы с Тоддом в полном недоумении. Ты не понимаешь, что она имеет в виду. Вероятно, весь суперум, полученный от колечек школьного завтрака, ушел на поимку оборотня. С какой стати она смеется? Ты наводишь луч фонаря на оборотня. Тот лижет, а не грызет лицо Лорен. <br> — Это не оборотень, — говорит Лорен. А при свете фонаря ты и сам видишь, что с ее лицом все в порядке. Никакой это не оборотень. <br> — Это пес наших соседей, Вулфи-Волчок! — объясняет Лорен, обнимая косматую псину. Вот так-то. Вот тебе и огромный дикий оборотень, которого ты собирался поймать и передать ученым на изучение. Прощайте все блестящие идеи. Видать, обстоятельства положили твоей попытке прославиться бесславный",
        "g_to": "конец.   "
    },
    "132": {
        "page": 132,
        "text": "   Ты входишь в Волчий тоннель. И тут на тебя обрушивается знакомый вой, от которого кровь стынет в жилах: <br> — Уууууу! Ууууууууу! И снова: <br> — Ууууууу! Уууууууууу! Только теперь в этом вое нет никакой жути. Больше напоминает скрип мела по доске. <br> — Сдается мне, что это не волчий вой, — говоришь ты вслух. И тут перед тобой открывается поразительное зрелище. Да это Тодд! Вид у него чудовищный. Вся голова перемазана слизью, сочащейся со стен пещеры. Физиономия белая как полотно, а рот открыт, и губы вытянуты дудочкой. Тодд воет. <br> — Тодд! — орешь ты, чтобы отвлечь его от этого странного занятия. — Ты совсем свихнулся? Что ты делаешь? <br> — Пытаюсь убедить оборотней, что я — один из них, — отвечает Тодд замогильным голосом. — Я слышал, как они мчались сюда. Я не знал, как быть, вот и завыл. <br> — Просто не верится, — говоришь ты. — Тодд, ты… И тут ты тоже слышишь их. Это их топот. Они бегут. Но куда? К вам или в противоположную сторону?",
        "g_to": "Быстрее переходи на страницу 70."
    },
    "133": {
        "page": 133,
        "text": "   Быстрее. Ты ныряешь в библиотеку. Благодаря своей суперсиле, ты прикрываешь за собой тяжелую дверь, будто это пушинка. Теперь никому и в голову не придет, что ее открывали. Из-за двери до тебя доносятся голоса родителей. Тебе хочется вступить в разговор. Но тут, как из-под земли, на столе около тебя возникает тролль. <br> — Не вздумай выдавать своего господина! — рявкает он. Тролль собирается засвистеть. И тогда твои мощные мускулы лопнут как мыльный пузырь. Но не успевает он округлить свои толстые губы, как ты хватаешь корзинку для мусора и набрасываешь ее на тролля, а сверху, для пущей верности, кладешь тяжелый словарь. Тролль свистит. Ты чувствуешь, что начинаешь слабеть, и опираешься на книжный стенд. Внезапно стена с книжными полками приходит в движение. Еще мгновение, и ты оказываешься на другой стороне стены!",
        "g_to": "Переходи на страницу 76."
    },
    "134": {
        "page": 134,
        "text": "Снова до вас доносятся странные звуки. И тут ты замечаешь человека, прячущегося в тени вечнозеленого дерева. <br> — К-кто там? — заикаясь, спрашиваешь ты и направляешь луч фонаря ему в лицо. <br> — Лорен? — не удается тебе сдержать крик удивления. — Что ты здесь делаешь в такое время? Лорен прикрывается от яркого света. <br> — Да, убери ты свой фонарь! — сердито говорит она. Ты отводишь луч света к ее ногам, и она выходит из-за дерева. <br> — Я увидела непонятные огоньки за нашим домом. Ну и решила посмотреть, что за чудеса, — объясняет Лорен. <br> — Братья Мерфи украли у Тодда его красную жестяную коробку с коллекцией оловянных фигурок, — рассказываешь ты и знакомишь Лорен и Тодда. А затем продолжаешь: — Вот мы и пошли искать эту коробку. <br> — Я с вами, — тут же заявляет Лорен. — Будем надеяться, мы найдем коробку, а не этих Мерфи. Таких отвратительных типов еще свет не видывал! Лорен спотыкается обо что-то и падает на Тодда. Тодд на тебя. Вы все валитесь, как домино. Луч фонаря освещает кучку свежевскопанной земли. Озираясь вокруг, видишь, что таких кучек вокруг множество. <br> — Вот те на! — говоришь ты. — Либо мы попали в кротовий рай, либо кто-то здесь что-то закопал. Давайте-ка посмотрим!",
        "g_to": " Переходи на страницу 112. "
    },
    "135": {
        "page": 135,
        "text": "   Ты быстро ныряешь за толстый ствол дерева и снова вслушиваешься в приближающиеся шаги. Они уже совсем близко. Но в темноте трудно сказать, откуда они движутся. Сердце бьется в груди, словно молот о наковальню. Шаги. Все ближе, ближе. <br> — Аааааааа! — исторгается из тебя отчаянный вопль. На твоем плече чья-то рука. Ты не можешь заставить себя посмотреть, кто это. <br> — Эй! Эй! Что с тобой? — сквозь вопль слышишь ты голос Тодда. — Да это ж я. Я пошел разыскивать тебя. В конце концов это же моя коллекция, и я должен помочь тебе найти ее. Нет, просто уму непостижимо! Тодд! Ты пытаешься сдержать дыхание и успокоить бешено колотящееся сердце. <br> — Ты что, рехнулся, Тодд? Разве можно вот так выскакивать на человека! <br> — Да я ж хотел помочь тебе отыскать мою коробку, — огорченно оправдывается Тодд. — Вот смотри, я даже фонарь захватил! На самом деле ты рад, что это Тодд, а не оборотень. Да и кто откажется от компании в такую ночь в лесу? <br> — Иди за мной, — говоришь ты. <br> — Куда идем? — спрашивает Тодд.",
        "g_to": "Переходи на страницу 77."
    }
}