{
    "1": {
        "page": 1,
        "img": "https://www.litlib.net/bk/19128/04-2011/cover.jpg"
    },
    "2": {
        "page": 2,
        "text": "Берегись, читатель! Сам выбрал наш ужастик — никто тебе не поможет! Доставай плавки! Ты с семьей едешь на все лето в местечко под названием «Лесной мир». Ты как на иголках: не терпится поскорее очутиться на берегу озера. Потом у костра мальчишки рассказывают всякие страсти о Лесном мире. По слухам, в этих лесах по ночам бродят оборотни. Но тебя не так-то легко напугать. Ты готов к приключениям. Решишься обследовать самые глухие и мрачные уголки леса? Хватит тебе храбрости сунуться в тоннель Волн, обитель жуткого озерного чудовища? Ты готов биться с огненно-рыжими муравьями?",
        "g_to": "Начинай со страницы 3. <br> Далее следуй инструкциям в конце каждой страницы. И делай выбор. Если твой выбор    будет удачным — вернешься домой целым и невредимым. Но если примешь неверное решение — БЕРЕГИСЬ!"
    },
    "3": {
        "page": 3,
        "text": "<br> — Внимание — придурок! Внимание — придурок! Прерываем твои прекрасные каникулы на берегу глубокого Лесного озера, чтобы сообщить экстренные новости: твои родители пригласили своих лучших друзей, мистера и миссис Моррис, и их сверхпридурошного сына Тодда пожить этим летом с вами в вашем лесном бунгало! Такое не привидится в самом придурошном придурошмаре.<br> — За какие прегрешения такое наказание! — громко вздыхаешь ты в фургончике на колесах, который как раз в этот момент останавливается на въезде в «Лесное». Машина Моррисов уже стоит, дожидается под гирляндой цветных фонариков, висящих над вывеской: «Лесное». Так называется дачный поселок, где ваша семья проводит отпуск с тех самых пор, когда ты еще под стол пешком ходил. А вон и Тодд собственной персоной. Как всегда, стоит тараща глаза, патлы взъерошены, а на носу нелепые черные очки с толстенными линзами.<br> — Эй, эй? Как ты там? — окликивает он тебя и, как последний придурок, машет своей неуклюжей лапой из окна машины.<br> — Ради бога, будь с ним повежливей, — шипит мама.<br> — Точно, — вторит ей папа, — может он за год изменился.<br> — Это точно, изменился, — стонешь ты. — Настолько, что такого другого на всем белом свете днем с огнем не сыщешь!",
        "g_to": "Переходи на страницу 4."
    },
    "4": {
        "page": 4,
        "text": "Ваш фургон и машина Моррисов направляются к бунгало «Вечнозеленый». Оглядываешься по сторонам. Ничего не изменилось с прошлого лета. Лес позади вашего участка, как всегда, мрачен и, кажется, ему конца и края нет. Сверкающее синее озеро перед дачей гладкое, словно вылито из стекла. Озеро плавной дугой окаймляет песчаная полоска пляжа. Солнце почти село, оставив на закате розово-оранжевое оперенье. Но света еще достаточно, чтобы заметить наклеенную на решетчатую дверь вашего бунгало записку.<br> — Вот это да! — с воплем несешься ты к дому. — Это, наверно, записка от моих дачных друзей, — бросаешь через плечо       родителям. Миновав лужайку, ты взлетаешь по ступенькам крыльца и срываешь листок.",
        "g_to": "Если хочешь узнать, что в записке, смотри страницу 5."
    },

    "5": {
        "page": 5,
        "text": "Разворачиваешь записку и громко читаешь: Сегодня в восемь вечера на берегу — костер (исключительно для ребят!)<br> — Замечательно! — кричит мама, подбегая к крыльцу. — Сейчас только семь. Поможешь разгрузиться и беги. Прекрасная возможность ребятам из Лесного уголка познакомиться с Тоддом.<br> — И к тому же прекрасная возможность принять меня за такого же ученого придурка, — бормочешь ты себе под нос. Ты искоса смотришь, как Тодд достает свои пожитки из машины. В руках у него красная жестяная коробка. И в этот момент на дорожке возникает рыжая троица. Трое верзил-забияк Мерфи: Джесс, Бак и Шарки-Акула. <br> — Добро пожаловать в Лесной мир, — напевает Тодду старший из братьев Шарки. Ему пятнадцать. Вид у него такой, будто он лет с двух качает пудовые гири. Прошлым летом один мальчишка объяснил, что Акулой его прозвали потому, что драться с ним все равно, что нарваться на акулу. <br> — Как вижу, ты и о подарочке позаботился, — говорит Шарки Тодду, и хвать его жестянку да тут же братцу своему Джессу сует. <br> — Эй! — кричит Тодд. — Отдай коробку! Это моя коллекция оловянных фигурок!Глаза у него на мокром месте, а братьев Мерфи уже поминай как звали. И коробочка с ними— фьютъ!",
        "g_to": "  Переходи на страницу 14."
    },


    "6": {
        "page": 6,
        "text": "   Это же пещера!<br> — Который раз отдыхаю здесь, — говоришь ты Тодду, — а никаких пещер раньше не видывал. Давай посмотрим, что внутри. И вдруг из глубины пещеры доносится голос. Он зовет тебя. Называет твое имя. Голос напоминает тебе голос Шарки Мерфи, но на все сто ты не уверен. <br> — Привет, — откликаешься ты и входишь вглубь темной пещеры.<br> — Не ходи, — канючит Тодд и тянет тебя назад. И в это время голос из глубины пещеры опять зовет тебя. Что делать? Не разорваться же? Входить или не входить?",
        "g_to": "Если ты готов пойти на зов голоса из пещеры, читай страницу 83. <br>Если же не намерен лезть в пещеру, перелистай книгу и найди страницу 39."
    },
    "7": {
        "page": 7,
        "text": "<br> — готово! — гудит у тебя в голове голос тролля. и тут же ты чувствуешь, как наливаются силой    твои мускулы. вот уже второй раз за ночь ты превращаешься в супермогучего мальчика. преображение завершилось. все твое тело — сплошные мышцы. мышцы на мышцах.    замок отлетает, стоит тебе только пошевелить пальцем.   <br> — рррраз!    ты распахиваешься тяжелую дверь в библиотеку.    ой! на шум прибегают родители. надо поживее убираться отсюда, чтобы тролль не тронул родителей!",
        "g_to": "       Если ты вбегаешь в библиотеку, то твоя страница 133. Если убегаешь в лес, быстрее на страницу 75."
    }

}